{
    "cheng_intro": ["I already ", "I think ", "Almost ", "Can you help me ", "You understand ", "I can ", "I don't talk ", "You can ", "This is ", "Not is ", "I want to ", "Almost is ", "Maybe ", "When start ", "I hope ", "You ", "Now I ", "Now you ", "Now ", "This is ", "You could ", "You want ", "I hope ", "Please you ", "That ", "You have ", "I am ", "Sprry ", "I need to "],
    "cheng_middle": [ "transform ", "feel ", "bosses stage ", "unfinished ", "design ", "record ", "re-do ", "good ", "good play ", "development more ", "finished this ", "can more ", "in here add ", "but I still feel ", "to what date ", "can more ", "respect ", "disrespect ", "unrespect ", "in here ", "help design ", "Dry Man Stage ", "Magnifier Man Stage music ", "interesting ", "unfinished ", "have win ", "so "],
    "cheng_end": [ "Naruto FC style?", "sorry", "secret ideas.", "secret idea.", "me.", "bosses stages footage.", "good ideas.", "release new demo?", "now is good!", "coming soon.", "idea!", "enemy sprite.", "understand?", "work it.", "now.", "will quick finished.", "have polite!", "Mega Man Unlimited.", "Mega Man VR.", "Mega Man 25th Anniversary.", "Mega Man Revolution.", "Mega Man Continue.", "not is.", "enemy!", "because unfinished.", "stage test play.", "similar New Super Mario.", "Trick Man?", "give me comments!"],

    "howard": [
    "Ugandan Woman: Ma steel vajaiena is not worth yo tiem. walks away like a fucking melon",
    "Howard walska away. (kk thx skype)",
    "Ugandan Woman: screeches POLEEEECE DIS MAN ES TRYENG TO CHURCH MA BUUBEZ!!!!!",
    "Ugandan Woman: MAH FUKIN PUUSEEEE IT FEELS LIKE FUCKING TORN OMFG Bleeds from her clit",
    "Ugandan Woman: MAH FUCDKING PUSY OMFG EOAKLAWKDKADKAWKDAKAKEKA!!!!!!!!!!!!!! Gives birth omfg I was penetrate. Throws the baby at the Gang Leader",
    "(UGANDAN WOMAN is legitimately acting like a woman UGANDA and it's funny)",
    "(THE PHONE KILLS YOU )",
    "(END )",
    "Nigeria Woman: squats her queen vagina on howard what wrong",
    "(dpc nobody opened the door yet. unless you screamed hello you could just like hello hellohu akbar and explode door)",
    "Nigeria Woman: Opens door with her queen vagina WIT.",
    "(lmfao i cant stop laughing at mystic's vaginal adventures)",
    "Nigeria Woman; I go check. fucking like fucking vagina flies upstairs HOWARD SOME CHIEF DEPITY POLICE CUNT LICK LOOKING FOR YOU WHAT I DO.*",
    "(mystic flaps his old rusty vagina to fly kk)",
    "Howard: oh for fucks sake can't I have a wank",
    "** Howard storms downstairs with his cockocopter",
    "Chief Deputy: I wanted to inform you that the mayor's sex party will be tomorrow at six PM 5656 sharp.",
    "Nigeria Woman (called fucking Quateee): Sitting on Howards head like dripping horse juice\n** Chief Deputy fucks the doior",
    "m9m shuts the door and flies upstairs using his cohones",
    "Quatee: Omfg. throws phone at howard with her vagina\nPhone: Three days to accept my dick in you fanny",
    "Phone: Or it will come to you with a nucular cock",
    "Gang Member 2: dicku papa gave him three days, and we will give him an imperial gallon of cum.",
    "Quatee: Squats violently on Howard HOWARD PEOPLE BE FUCKING SHOOTING MY PUSSY WINDOW.",
    "quatee: HOWARD YOU ANAL FUCK BEED WAKE UP THERES LIKE PEOPLE",
    "Gang Member 1: Can I just fuck off his fine arse?",
    "** Howard gets the fuck up and like inspects his dick",
    "(wait how do they. they don't fucking ropey dick .they not spider floci)",
    "Quatee: Pulls a shotgun out of her pussy lets fuck these bitches\nm9m pulls the dicker",
    "m9m cums pink latex horse slaves one of the members",
    "Quatee: Fires at the gang with her pissy gun",
    "Gang Member 2 impregnated by all of a freak ah.",
    "Gang Member 2 fli\nGang Member 2 leave",
    "Quatee: throws pissy gun OMFG STAY OUT YOU SHIT WANK FUCK TIT."
    ],

    "sloth": [
    "I been smokin your mom.Try to make a hack first then come talk to me.That rigth you never made a hack and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a hack and it will suck and then i ask you how can you suck like that?You dont even know how to import graphic in a rom so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your video on your channel fuckin suck.)Go learn more then talk.",
    "I have taked Modules !Try to stole module first but come talk me.That is right you never made a water elephant and bad!!! Dont not try tell me what i do because why.Try to stealing and it will be bad and you will not tell?You canot even do a original! you are great amusement! You can't talk because you aren't know.You are beginner and don't know how stealing. Keep to you day job. :)(Btw support my fangame.)To learn more calls!",
    "I have transloting text.Try make bring over, then coming me.That rigth you not make translate and it bad, hadeh -_-! Don't try messag me what doing and how harus melakukannya. Try make post though it not accuraty, I interroget how you eating like that, hadeh -_-!You not knowing buying how buying in modlue so your smile.You speech stupid not knowing gue gue.So thanks Malay having nice sun, follow hour keeping you mute.. hedeeh -_-! (Btw you chat Omegle like prostitulating wind.)School having talk.",
    "I been tracking your fami.Try to make a chiptune first then come talk to me.That rigth you never made a chiptune and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a chiptune and it will suck and then i ask you how can you suck like that?You dont even know how to import dcpm in a .ftm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your music on your forum fuckin suck.)Go learn more then talk.",
    "I been gassing your jews.Try to make a concentration camp first then come talk to me.That rigth you never made a camp and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a camp and it will suck and then i ask you how can you suck like that?You dont even know how to gas jews in a chamber so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your communistic government on your country fuckin suck.)Go learn more then talk.",
    "I been shitting your post.Try to make a shitpost first then come talk to me.That rigth you never made a shitpost and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a shitpost and it will suck and then i ask you how can you suck like that?You dont even know how to creare a meme so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your memes on your board fuckin suck.)Go learn more then talk.",
    "I been updatin your java libraries.Try to make a console application first then come talk to me.That rigth you never made a console application and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a console application and it will crash and then i ask you how can you suck like that?You dont even know how to read text on a line so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid code to yourself. :)(Btw your annotated listings in your modules fuckin suck.)Go learn more then talk.",
    "I been smokin your fanfic.Try to make a erotic story first then come talk to me.That rigth you never made a Sarumi.docx and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a Sarumi.docx and it will read like siht and then i ask you how can you suck like that?You dont even know how to write words in a sentence so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid fantasys to yourself. :)(Btw your fanon on your page fuckin suck.)Go learn more then talk.",
    "I been fuckin your ass.Try to have an orgasm first then come talk to me.That rigth you never had an orgasm and you suck at it.Dont try to tell me what to do and how should i do it.Try to have an orgasm and it will suck and then i ask you how can you cum like that?You dont even know how to insert dildo in a cunt so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cum to yourself. :)(Btw your tattoo on your ass fuckin suck.)Go cum more then talk.",
    "I been crawlin in my skin.Try to make be edgy first then come talk to me.That rigth you never were edyg and you suck at it.Dont try to tell me what to do and how should i do it.Try to crawl in my skin and it will suck and then i ask you how can you suck like that?You dont even know how to confuse wahts real so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your unhealing wounds fuckin suck.)Go crawl more then talk.",
    "I been fuckin ur waifu.Try to make daki first then come talk to me.That rigth you never made daki and you suck at it.Dont try to tell me what to do and how should i do it.Try to fuckin ur waifu and it will suck and then i ask you how can you cum prematurely like that?You dont even know how to 2d so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your waifu fuckin suck.)Go fuck more then talk.",
    "I been dankin your weed.Try to grow a marijuana first then come talk to me.That rigth you never sold a gangja and you suck at it.Dont try to tell me what to do and how should i do it.Try to grow a strane and it will suck and then i ask you how can you suck like that?You dont even know how to plant seed in a soil so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid undank to yourself. :)(Btw your sample on your shop fuckin suck.)Go learn more then talk.",
    "I been sextin ur dad.Try to gay incest first then come talk to me.That rigth you never gay incest and you suck at it.Dont try to tell me what to do and how should i do it.Try to sext ur dad and it will suck and then i ask you how can you suck at suckin dick like that?You dont even know how to incest so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your dick fuckin small.)Go sext more then talk.",
    "I been wankin your guitar.Try to make a metal EP first then come talk to me.That rigth you never made an EP and you suck at it.Dont try to tell me what to do and how should i do it.Try to make an EP and it will suck and then i ask you how can you suck like that?You dont even know how to sweep pick on a six-string so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid riffs to yourself. :)(Btw your headstock on your neck fuckin suck.)Go learn more then talk.",
    "I been killin your infidels.Try to make a prayer to Allah first then come talk to me.That rigth you never made a prayer and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a prayer and it will suck and then i ask you how can you suck like that?You dont even know how to worship the prophet Muhammad (PBUH) in the Qu'ran so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid Christianity to yourself. :)(Btw your Jesus in your BIble fuckin suck.)Go worship more then talk.",
    "I been bombin your anus.Try to make girlfriend first then come talk to me.That rigth you never made a girlfirned and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a girlfriend and it will suck and then i ask you how can you be complete failuer like that?You dont even know how to get pussy wet so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid lonliness to yourself. :)(Btw your anus fuckin suck.)Go learn more then talk.",
    "I been hacking ur megahertz.Try to hack first then come talk to me.That rigth you cant even hack a single kilohert cuz you suck at it.Dont try to tell me what to do and how should i do it.Try to download a spyware and it will suck and then i ask you how can you suck like that?You dont even know how to install spywares so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid hacks to yourself. :)(Btw your adwares fucking suck.)Go learn more then hack.",
    "I been shittin your threads.Try to write a MFC program first then come talk to me.That rigth you never learnt C++ and you suck at it.Dont try to tell me what to do and how should i do it.Try to write a MFC program and it will suck and then i ask you how can you suck like that?You dont even know how to use Ctrl+Z so your a total joke.Your talking about tracking habits you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid \"feature requests\" to yourself. :)(Btw your avatar on your profile fuckin suck.)Go learn more then talk.",
    "I been swallowin your cum.Try to get a boner first then come talk to me.That rigth you never get a boner and you suck at it.Dont try to tell me what to suck and how should i suck it.Try to get a boner and I will suck and then i ask you how can you cum like that?You dont even know how to thrust dick in a mouth so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cock to yourself. :)(Btw your foreskin on your head fuckin suck.)Go fap more then cum.",
    "I been flooding your forum.Try to make a feature request first then come talk to me.That rigth you never made a feature request and you suck at it.Dont try to tell me what to post and how should i post it.Try to make a feature request and it will be useless and then i ask you how can you request something like that?You dont even know how to change row highlights in a module so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your instruments in your module fuckin suck.)Go learn more then track.",
    "I been painting your planet.Try to colour a country first then come talk to me.That rigth you never colour a country and you suck at it.Dont try to tell me what to paint fill and how should i paint fill it.Try to colour a country and it will suck and then i ask you how can you suck like that?You dont even know how to select fill tool in ms paint so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid colours to yourself. :)(Btw your spray tool on your drawing fuckin suck.)Go learn more then talk.",
    "I been editin your copypasta.Try to make an edit first then come talk to me.That rigth you never made an edit and you suck at it.Dont try to tell me what to change and how should i change it.Try to make an edit and it will suck and then i ask you how can you write like that?You dont even know how to paste raw text in a message so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid copypasta to yourself. :)(Btw your jokes in your messages fuckin suck.)Go learn more then talk.",
    "I been replyin your pm.Try to be sloth first then come talk to me.That rigth you never been sloth and you suck at it.Dont try to tell me what to do and how should i do it.Try to be sloth and it will suck and then i ask you how can you not lazy like that?You dont even know how to reply pm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your spinoffs fuckin suck.)Go learn more then talk.",
    "I been sextin your sister.Try to be incest pedophile first then come talk to me.That rigth you never been incest pedophile and you suck at it.Dont try to tell me what to do and how should i do it.Try to be incest pedophile and it will suck and then i ask you how can you cum outside like that?You dont even know how to sex your sister so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your sister fuckin slut bitch.)Go learn more then talk.",
    "I been removin your sqhip.Try to serbia first then come talk to me.That rigth you never genocide and you suck at it.Dont try to tell me what to do and how should i do it.Try to kill turk smell and it will suck and then i ask you how can you suck like that?You dont even know how to remove kebab so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid turk asshole to yourself. :)(Btw your race fuckin suck.)Go learn more then talk.",
    "I been zonin your fighter.Try to zone first then come talk to me.That rigth you never could fireballs and you suck at it.Dont try to tell me what to do and how should i do it.Try to do a fireballs and it will suck and then i ask you how can you suck like that?You dont even know how to punc or kikc so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your shitty skilsl to yourself. :)(Btw your combos   fuckin suck.)Go learn more then join evo.",
    "I been mini your macro.Try to make a nsf import 'cover' first then come talk to me.That rigth you never made a nsf import 'cover' and you suck at it.Dont try to tell me what to do and how should i do it.Try to make real bloody tears cover and it will suck and then i ask you how can you suck like that?You dont even know how to play bs so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your originals fuckin suck.)Go learn more then talk.",
    "I been blazin your weednix.Try to make a 8=====D first then come talk to me.That rigth you never made a 8=====D and you suck at it.Dont try to tell me what to do and how should i do it.Try to make real c0ck joke and it will suck and then i ask you how can you suck like that?You dont even know how to fli so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your bold print messages fuckin suck.)Go learn more then talk.",
    "I been screamin your vagina.Try to queen of vagina first then come talk to me.That rigth you never queen of vagina and you suck at it.Dont try to tell me what to do and how should i do it.Try to queen of vagina and it will suck and then i ask you how can you suck like that?You dont even know how to import anal screaming in a video so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid vagina to yourself. :)(Btw your vagina on your body fuckin suck.)Go learn more then talk.",
    "I been playin your cymbols.Try to march in a parade first then come talk to me.That rigth you never marched in a perade and you suck at it.Dont try to tell me what to do and how should i do it.Try to march in a pirade and you will suck and then i ask you how can you suck like that?You dont even know how to march to the beet so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cymbal to yourself. :)(Btw your posture in your parade fuckin suck.)Go learn more then talk.",
    "I been jrl your page.Try to make a famitracker tournament first then come talk to me.That rigth you never made a famitracker tournament and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a real hometown anthem and it will suck and then i ask you how can you suck like that?You dont even know how to not post results so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your entry fuckin suck.)Go learn more then talk.",
    "I been jammin your Duane.Try to bust a move first then come talk to me.That rigth you never bust a move and you suck at it.Dont try to tell me what to do and how should i do it.Try to bust a move and it will suck and then i ask you how can you suck like that?You dont even know how to dance in a room so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your dance on your anus fuckin suck.)Go learn more then talk.",
    "I been threkting your module. Try to make a mega man style first then come talk to me.That rigth you never made a mega man style and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a mega man style and it will suck and then i ask you how can you suck like that?You dont even know how to make proper instrument in a ftm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your module on your tracker fuckin suck.)Go learn more then talk.",
    "I been computer your science.Try to make a fangame first then come talk to me.That rigth you never made a fangame and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a idle pose and it will suck and then i ask you how can you suck like that?You dont even know how to delete coments in a video so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your fangame theoretically fuckin suck.)Go learn more then talk.",
    "I been drawin your pixels.Try to make a sprite first then come talk to me.That rigth you never made a sprite and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a sheet and it will suck and then i ask you how can you suck like that?You dont even know how to use line tool in ms paint so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your orignal character on your game fuckin suck.)Go learn more then talk.",
    "I been smashin your bros.Try to do a disrespect first then come talk to me.That rigth you never do a disrespect and you suck at it.Dont try to tell me what to do and how should i do it.Try to play without items and it will suck and then i ask you how can you suck like that?You dont even know how to wavedash or l-cancel so your a total joke.Your talking about something you dont even know haha.So thanks you casual have a nice day and next time keep your stupid comment to yourself. :)(Btw your low-tier main fuckin suck.)Go learn more then talk.",
    "I been makin your covers.Try to wish a birthday first then come talk to me.That rigth you never wish a birthday and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a cover and it will suck and then i ask you how can you suck like that?You dont even know how to blow a candle out so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your hapy birthdai cover fuckin suck.)Go learn more then talk.",
    "I been quotin your post.Try to make a thread first then come talk to me.That rigth you never made a thread and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a thread and it will suck and then i ask you how can you suck like that?You dont even know how to shitpost so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your profile picture fuckin suck.)Go learn more then talk.",
    "I been playin your 2hu.Try to make a loli game first then come talk to me.That rigth you never made a loli game and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a danmanku and it will suck and then i ask you how can you suck like that?You dont even know how to ZUN turnaround in a composition so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your art in your game fuckin suck.)Go learn more then talk.",
    "I been talkin your language.Try to speak Danish first then come talk to me.That rigth you never speak foreign language and you suck at it.Dont try to tell me what to pronounce and how should i do it.Try to put a hot potato in your mouth and it will suck and then i ask you how can you suck like that?You dont even know how to creak sound in a voice so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid English to yourself. :)(Btw your stripe on your flag fuckin suck.)Go learn more then talk.",
    "I been extracting your wisdom teeth.Try to dentist first then come talk to me.That rigth you never dentist and you suck at it.Dont try to tell me what to do and how should i do it.Try to make flawless operation and it will suck and then i ask you how can you suck like that?You dont even know how to give injection so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid fluoride toothpaste to yourself. :)(Btw your extraction utensils suck.)Go learn more then talk.",
    "I been GXSin your CC.Try to make a fakebit first then come talk to me.That rigth you never made a fakebit and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a real nes chiptune with this and it will suck and then i ask you how can you suck like that?You dont even know how to import midis so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your famitracker fuckin suck.)Go learn more then talk.",
    "I been mega your man.Try to play a game first then come talk to me.That rigth you never play a mega man and you suck at it.Dont try to tell me what to do and how should i do it.Try to play MM2 and it will suck and then i ask you how can you suck like that?You dont even know how to jump 'n shoot so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid mega man to yourself. :)(Btw your let's play on your channel fuckin suck.)Go learn more then talk.",
    "I been peggin your ass.Try to do a anal first then come talk to me.That rigth you never fucked an ass and you suck at it.Dont try to tell me what to stick in and how should i do it.Try to peg an ass and it will bleed and then i ask you how can you bleed like that?You dont even know how to cum in a rectum so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid oral to yourself. :)(Btw your vessels on your dick fuckin pop.)Go learn more then talk.",
    "I been gangstin yo' text. Try ta be a gangsta first then come rap ta mah dirty ass. Thatz right you don't give a fuck bout gangstas n' you suck at dat shit. Don't try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta be a hip gangsta n' yo big-ass booty is ghon suck n' then i ask you how tha fuck can you suck like that, biatch? Yo ass dont even know how tha fuck ta import rap like our asses you a total joke. Yo ass is rappin' bout suttin' you don't even know haha. Right back up in yo muthafuckin ass. So props you rookie gotz a sick dizzle n' next time keep yo' wack comment ta yo ass. (Btw yo' rap on yo' sound page fuckin sucks.) Go learn mo' then talk.",
    "But I was the mother smokes. And then they try to hack us first to speak to me. It was not hack breast. Do not try to tell me what to do, where to work, and you're bored it.Try Medela, you come from? But lo! How to import a dress of rum, so full of joy. They knew nothing of Lorem haha. So the next day, because the goods, we will keep you recruit some stupid remark. :) (BTW Channel damn movie sucked.) Go learn more, so to speak.",
    "I drink. Try heel and then come talk to me. That's right, and I could not hack it sucks. Do not try to tell me what to do and how we do it. Try to crack and will absorb, and then you think you can drink? I do not even know how to make a form of the novel, and then start the whole your efforts. We're talking about something you do not know, ha ha. So, thanks to a good day, and the next time you bet. :) (VAT damn video channel sucks.) Learn more, then talk",
    "I been writin your papers.Try to compose an essay first then come talk to me.That rigth you never compose an essay and you suck at it.Dont try to tell me what to put and how should i do it.Try to turn in a term paper and you will F and then I ask you how you can get F like that.You dont even know how to type a paragraph so your a total joke.You talkin about something you dont even know haha.So thanks you freshman have a nice day and next time keep your stupid homework to yourself. :)(Btw your grade for semester fuckin suck.)Go school more then talk.",
    "I been hittin your teachers.Try to be a student first then come talk to me.That rigth you never learned shit and you suck at it.Dont try to tell me what to write and how should I do it.Try to take a test and you will get a F and then i ask you how can you suck like that?You dont even know how to fill in a bubble so your a total joke.Your talking about you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid pencil to yourself. :)(Btw your pack on your back fuckin huge.)Go learn more then talk.",
    "I been addin your contacts.Try to flood a group first then come talk to me.That rigth you never flooded a chat and you suck at it.Dont try to tell me who to add and how should i do it.Try to fill a group and it will die and then i ask you how can you die like that?You dont even know how to request in a pm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid list to yourself. :)(Btw your pic on your profile fuckin suck.)Go learn more then talk.",
    "I been killin your chat.Try to party poop first then come talk to me.That rigth you never party poop and you suck at it.Dont try to tell me what to post and how should i do it.Try to stop group activity and you get kick and then i ask you how you can be kick like that?You dont even know how to shitpost so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid bait to yourself. :)(Btw your skype account fuckin blocked.)Go troll more then talk.",
    "I been crashin your programs.Try to file a bug report first then come talk to me.That rigth you never PM HertzDevil and you suck at it.Dont try to tell me what module to attach and how should I send it.Try to explain a bug and you not efficient and then Hertz will ask you how you can suck like that?You dont even know how to 0-day exploit so your a total joke.You talkin about somethin you dont even know haha.So thanks you n00b have a nice day and next time keep your stupid Stratelier to yourself.(Btw your request in your thread fuckin suck.)Go learn more then talk.",
    "I been copyin your pasta.Try to edit a copypasta first then come talk to me.That rigth you never edit a copypasta and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a funny edit and it will suck and then I ask you how can you suck like that.You dont even know how to copy and paste so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid copypasta to yourself. :)(Btw your stupid ass copypasta fuckin suck.)Go learn more then talk.",
    "I been praising your cheng.Try to harass of cheng first then come talk to me.That rigth you never talk of bad and you suck at it.Dont try to tell me what to put and how should i do it.Try to deny of reals and you will fail and i will ask you how you can fail like that.You dont even know how to prais the cheng so your a total joke.You talkin about something you dont even know haha.So thanks faggot have a nice day and next time keep your stupid chengsplosion to yourself.(Btw your you fuckin suck.)Go more englrish then talk.",
    "I been shittin yo' post.Try ta cook up a gangbangin' finger-lickin' dirty-ass shitpost first then come rap ta mah dirty ass.That rigth you never done cooked up a gangbangin' finger-lickin' dirty-ass shitpost n' you suck at dat shit.Dont try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta cook up a gangbangin' finger-lickin' dirty-ass shitpost n' it will suck n' then i ask you how tha fuck can you suck like that?Yo ass dont even know how tha fuck ta creare a meme so yo' a total joke.Yo crazy-ass poppin' off bout suttin' you dont even know haha.So props you rookie gotz a sick dizzle n' next time keep yo' wack comment ta yo ass. :)(Btw yo' memes on yo' board fuckin suck.)Go learn mo' then talk.",
    "I been dankin yo' weed.Try ta grow a da sticky-icky-icky first then come rap ta mah dirty ass.That rigth you never sold a gangja n' you suck at dat shit.Dont try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta grow a strane n' it will suck n' then i ask you how tha fuck can you suck like that?Yo ass dont even know how tha fuck ta plant seed up in a soil so yo' a total joke.Yo crazy-ass poppin' off bout suttin' you dont even know haha.So props you rookie gotz a sick dizzle n' next time keep yo' wack undank ta yo ass. :)(Btw yo' sample on yo' shop fuckin suck.)Go learn mo' then talk.",
    "If you try to do tell me, it.Try is, your what mom.Try rights, your mom, me, me, your first hack, I do not that there is no smokin hack If you will allo. All things, is necessary to perform a method for making me, it is your story now has a will. If you want to use the graphics in ROM, even if you knew how to import do not know the feelings of gratitude, because it is a story of something, you of it total joke would hack it.Dont will suck in, it is. And you, suck a rookie, I wonder you? You, there, there, there, so please do not put stupid comments, I listen to you, you and you, you can suck a good day for the next weather I will like to. By the way, for more information) of fuckin channel performing your story, for (you), you can go suck your video. .",
    "I been buildin your wall.Try to stop an immigrants first then come talk to me.That rigth you never stop an immigrants and you suck at it.Dont try to tell me what do and how should i do it.Try to make billions of dollars and it will suck and then i ask you how can you broke like that?You dont even know how to Republican so your a total joke.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your socialism on your Democractic party fuckin suck.)Go learn more then talk.",
    "I been punkin your guy.Try to live like your mom and dad first then come talk to me.That rigth you cant live like your mom and dad and you suck at it.Dont try to tell me what to do and how should i do it.Try to live as a punk guy and you will suck and then i ask you how can you suck like that?You dont even know how to live like a punk guy so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your parents fuckin suck.)Go learn more then talk.",
    "I been multichip your chiptune.Try to deathro first then come talk to me.That rigth you never deathro and you suck at it.Dont try to tell me what to do and how should i do it.Try to deathro and it will suck and then i ask you how can you suck like that?You dont even know how to vrc6 so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid multichip to yourself. :)(Btw your ftm fuckin suck.)Go learn more then talk.",
    "I been dingin your dong.Try to ring a doorbell first then come talk to me.That rigth you never ring a doorbell and you suck at it.Dont try to tell me what to do and how should i do it.Try to do the dign dogn and it will suck and then i ask you how can you suck like that?You dont even know how to answer doors so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw the door on your house fuckin suck.)Go learn more then talk.",
    "I been fuckin your poodle.Try to do a bestiality first then come talk to me.That rigth you never done a bestiality and you suck at it.Dont try to tell me what to do and how should i do it.Try to eat a dog dick and it will not suck well and then i ask you how can you not suck like that?You dont even know how to penetrate ducks so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your horse pussy fuckin suck.)Go learn more then talk.",
    "I been joinin your fandom.Try to be a furry first then come talk to be. the rigth you never been a furry and you suck at it.Dont try to tell me what to do and how should i do it. Try to make a fursona and it will suck and then i ask you how can you suck like that? you don't even nkow how to do inflation so your a total joke. Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your fursona fuckin suck.) Go learn more then talk.",
    "I been pastin your bin.Try to program a bot first then come talk to me.That rigth you never program a bot and you suck at it.Dont tell me what to do and how should i do it.Try to program bot and it will suck and then i ask you how can you suck like that?You dont even know how to draw ascii penis so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid code to yourself.(Btw your radio in your discord fuckin suck.)Go learn more then talk.",
    "I been covering your musics.Try to make a track first then come talk to me.That rigth you never made a track and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a fuckong cover and it will suck and then i ask you how can you flap your fanny like that?You dont even know how to draw wavetabler in a rom so your a total joke.Your talking about something you dont even have ha h a.So thanks you rookie have a nic day and next time keep your stupid cumment to yourself. :)(Btw your video on your channel fuckin duck.)Go learn more then talk."
    ],

    "deward": [
    "Scene: Balls sits on the edge of her bed. She contemplates many things.", "Balls: -crying softly- I hate life so much. I wish I was never born.",
    "Balls: -continues crying- There's no point. I have everything, but I have nothing.",
    "Balls: Why does it have to be like this?!?!?!?!?!!!??",
    "Deward: -climbs into Balls's room through her window and stares at her, saying nothing-",
    "Balls: ...",
    "Deward: You're really pretty when you hate your life",
    "Deward: And when you ugly cry",
    "Balls: -stops crying- ...What?",
    "Deward: You heard me",
    "Balls: ...",
    "Balls: -starts crying- Why does nothing make sense?",
    "Deward: -awkwardly walks over and pats Balls's head- I have no idea",
    "Balls: -continues crying- Thanks. You're really handsome when you drink blood.",
    "(oh god)",
    "(what have i done)",
    "Deward: -stiffens and takes a deep breath- You know I cant bite you...but I really want to...",
    "(This has not gone as expected xP)",
    "Balls: -blushing and crying- But I want you... inside me...",
    "(oh my anus)",
    "Deward: But you're human...I'll break you...and your bed...that I watch you sleep in every night...",
    "(desperately tried to dodge bullet)",
    "Balls: -stops crying- Wait, what?",
    "Deward: You never question how I get up here, do you?",
    "Balls: I'm...",
    "Deward: I'm romantic, I know",
    "Balls: -starts crying again-",
    "Balls: I love you so much, Deward, but we can't be together. It kills me.",
    "Deward: I love you too. But I dont want you turn into a beast like me",
    "Deward: A sparkling monstrosity",
    "Balls: Oh, Deward, I would do anything for you.",
    "Deward: I know",
    "Deward: I'd do anything for you",
    "Deward: eccept bite you",
    "Balls: ... Fuck me.",
    "Deward: I told you, I'd break you...and your bed...that I watch you sleep in every night",
    "Balls: I am already broken.",
    "Deward: Not like that spider monkey",
    "Balls: You said you would do anything for me!",
    "Deward: As in I'd split you in half",
    "Deward: And then you'd die",
    "Deward: And then I'd die",
    "Balls: I would die for you!",
    "Deward: Yeah well I dont want you to die nor do I want to die",
    "Deward: I'm too sparkly and sexy to die",
    "Deward: And you're too you to die",
    "(TOO SEXY)",
    "(LMFAO)",
    "(IM DYING)",
    "(THIS IS GREAT)",
    "(THIS IS KINDA WONDERFUL)",
    "Balls: I know you're sexy, but I don't know if you're just for show.",
    "Balls: I want a test of... endurance.",
    "Deward: -checks himself out in a mirror near by, fixes his hair, and winks at himself before looking back at Balls- Oh?",
    "Balls: -seductive crying- Lay down, Deward.",
    "Deward: -lays down- I swear, If you try to have sex with me right now, I will fuck you in half",
    "(I'm in tears laughing writing this)",
    "Balls: -takes clothes off- I know you want me.",
    "Balls: -lays next to Deward-",
    "Deward: -stares up at the ceiling- Not right now. I'm flaccid as fuck",
    "Balls: Would you like me to... work on that?",
    "(oh god that was horrible)",
    "Deward: Jesus christ. How about you put your clothes back on and I bite you? Then we can do this",
    "Balls: -puts on clothes in 5 seconds- My body is ready.",
    "Deward: Sit down on your bed",
    "Balls: -sits down and starts crying again-",
    "Deward: Why are you crying?",
    "Balls: I hate my life.",
    "Balls: I hate myself.",
    "Balls: I hate everything... except you.",
    "Deward: -kisses Balls- Shut up. You're adorable when you hate everything but if you dont stop crying I wont do it",
    "(G FUCKING G)",
    "Balls: -stops crying- I'm ready.",
    "Deward: Alright. Pick a spot",
    "Balls: ~my dick~ Right on my neck.",
    "Deward: -leans in and pushes Balls's head to the side- Now hold still",
    "Deward: -bites Balls's neck, holding her still-",
    "Balls: JFHFUSUWOHKVUZHDJKB",
    "Deward: -pulls away and licks blood off his lips ~sexually~ -",
    "(how do you do that cross out thing?)",
    "~like this~",
    "( (angel) )",
    "(aaaaaaa)",
    "(xP I'm going to hell)",
    "(cya there)",
    "(:P)",
    "Balls: ufudusudkbk",
    "Balls: Why do I have a dick?",
    "Deward: You're high. You dont have a dick",
    "Deward: -whispers- I wish you had a dick",
    "Balls: .... The fuck?",
    "Deward: Then you'd be more like Jacob",
    "Balls: WHAT?!?",
    "Deward: Shh you heard nothing. I told you, you're high",
    "Balls: -takes out a briefcase- That's it.",
    "Balls: -opens the case- ALLAHU AKBAR",
    "Balls: -detonates a bomb that blows up the whole block-",
    "Deward: -pulls Balls out of the ashes- That doesnt work smart one. You cant die now",
    "Deward: Plus you wanted to fuck",
    "Balls: ... Shit.",
    "Balls: Seriously though why do I have a dick?",
    "Deward: You dont have one",
    "Balls: -crying- Why don't I have a dick? Life sucks!",
    "Deward: You dont have one because I have one. Only one of us can have a dick",
    "Deward: It sparkles you know",
    "Balls: OMG SPARKLE DICK RAINBOW PARTY IGHWJGKVUXUDEIT",
    "Deward: Suck my rave dick bitch",
    "(I'm dead)",
    "Balls: -sucks the dick while it expands-",
    "Balls: -chokes-",
    "Balls: -passes out-",
    "Deward: -grunts and pulls her head closer- You dont need to breathe stupid",
    "Balls: Bwuh?",
    "Deward: Vampires dont breathe",
    "Deward: So no passing out, inhale my dong",
    "Balls: What the fuck do you do all day?",
    "Deward: INHALE IT",
    "(thats a reference to five nights at fuckboys)",
    "(Good)",
    "Balls: -inhales the dong literally, while it tears her nostril-",
    "Deward: -pulls her head off his dick- Not what i meant",
    "Deward: Now your pretty nose if fucked up",
    "Balls: -cries more- I hate myself.",
    "Deward: What'll make you not hate yourself?",
    "Balls: ...",
    "Balls: What?",
    "Deward: You heard me",
    "Balls: I want to kill myself.",
    "Deward:...what if we just have sex?",
    "Balls: Bang me.",
    "Deward: Alright",
    "(Oh god)",
    "Balls: -hears a siren-",
    "Balls: What's that?",
    "Deward: -picks up Balls and runs far far away- They were gonna arrest us for blowing up the town and killing everyone",
    "Balls: ...What?",
    "Deward: You blew up the town",
    "Balls: I did?",
    "Deward: Yes",
    "Balls: Oh.",
    "Balls: I thought that was a cyanide pill.",
    "(oh god wtf is happening)",
    "(i turned Balls into forrest gump)",
    "(I say we abort mission)",
    "Balls: I can prove I have a pill!",
    "Balls: -pulls a gigantic nuke out of her vagina- ALLAHU AKBAR!",
    "Balls: -blows up the planet-",
    "dpc: rip twilight 2016-2015",
    "Kels: We're fucking weird"
    ],

    "bulbaquotes": [
    "Mikael: i'll just use my secret nipple trick real quick",
    "Konata: WHAT IS THE CURE FOR POISON IVY?",
    "Daniel/Stormneo: My friend accidentally texted his mom...'get some asscream'",
    "SamW: asking hertz to be helpful is like praying to god - it doesn't work",
    "Harumi: the bolts on my keyboard stand are looser than a whore's standards",
    "Amelia: Perhaps meme will be our always\nBulba: It's run like silk !",
    "G97: Speak the truth.\nm9m: the truth\nG97: Is...?\nm9m: isis",
    "Sara: This guy is every girl near, on, or around their period",
    "Threxx: maybe this is all just muh hromones and in two years i will be like\nThrexx: \"life is great and i want to shave my floci kkkkkkk\"",
    "Tasha: I'm going to set up a Floci trimming business so when people come in expecting me to shave their balls for them i'll be like in a thick accent, WHY YOU BRING ME NO SHEEP?",
    "Dr. Merio: *_MAXIMUM ILLEGAL DONG_*\nDr. Merio: Hi this is me being RANDOM after waking up at 2 pm",
    "m9m: FUCK ON ME!!!!!!!!!!!!!!!!!!!!! :( (monkey) :( (monkey) :D (kiss) :P :P :x (party) (devil) (makeup) (devil) (worry) (devil) (devil) (mm) (devil) (movember) (happy) (mm) (devil) (movember) (rofl) ]:) (angry) (movember) (worry) (worry) (wave) (waiting) (devil) (makeup) (happy) (makeup) (happy) (waiting) (makeup) (yn) (waiting) (pray) (celebrate) (idea) (victory) (heart) (handshake) (bandit) (cat) (bartlett) (pray) (ninja) (bartlett) (n) (fistbump) (ninja) (coffee) (~) (heidy) (*) (~) (heidy) (*) (bomb) (d) (^) (wfh) (cash) (wfh)",
    "*** Bulba is the hijacker ***\nBulba: .\nBulba: I shouldn't have went full Gleen\n\nAyanna: Hi jacker im ayanna c:",
    "Paul: HAPPY NEW YEAR FOM VIRGINIA\nDeathro: NEW YEAR HAPPY OF VAGINA",
    "Tasha: I have an obsession\nBulba: I have an obsession of a different type\nTasha: Which is?\nBulba: No explaining\nTasha: _what the fak that sounds shady af_\nBulba: m8 pls\nBulba: I _am_ shady af",
    "Bulbasalt: (clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)(clap)v\nBulbasalt: .\nBulbasalt: Not even fixing that\nAdrian: _I'll give you the clap_",
    "Elijah: I trust your judgment.\nKonata: I don't but I let you do whatever",
    "Bulbasalt: I forget you're in Texas sometimes\nElijah: I wish I could.",
    "m9m: sonic team was like\nm9m: \"IT'S RUN LIKE SILK\"\nm9m: \"WHY YOU NO BUY???\"",
    "Sara: SIR\nSara: THAT IS NOT A GOOD PLACE TO PASS OUT WHEN YOU'RE DRUNK",
    "Bulbasalt: LANTURN U FUC\nLanturn: FUC U LANTURN!",
    "PostApocolyptica said: If you have sex with a prostitute without paying, is it rape, or shoplifting?\namphobius said: yes",
    "Sara: Don't mind me sucking off this thing\nBulba: SUCKING OFF THIS THING\nBulba: 8=================D",
    "Mystic:\nAee what's that smell\nSo nasty\nDionne\n\nNastier than Dionne\nThelma\n\nNastier than Thelma\nDionne's maw\n\nNastier than Dionne's maw\nm9m pussy",
    "Tasha: (santamooning)\nBulba: Wtf\nTasha: c;\nBulba: Why does that exist gdmt\nTasha: Cause\nTasha: Christmas spirit and all\nTasha: Jingling his christmas balls",
    "m9m: probably can use 48 samples\nBulba: Hell no\nBulba: That means you get a -2 cents detune regardless of what note you're on\nm9m: those were my 2 cents tbh",
    "Amelia: I WILL PUNCH YOU\nAmelia: IN THE FACE\nAmelia: WITH MY LIPS",
    "Sara: They fucked up a pig. They did not fuck the pig\nBulba: David Hameron...?",
    "Firedong™: Your opinion is objectively wrong as certified by the International Institute of (Politically) Correct Opinions",
    "m9m: http://i.imgur.com/kpMG8nu.png\nm9m: so soundcloud is dpc\nm9m: \"dear m9m,\nNice !\"",
    "Amelia: Fuck the idea that you can't engage in sexual actions with concepts",
    "Mystic: HELLO I HAVE 75 BLACK BABY TO DEPORT TO DPC COCK\nOK SLIDE KEY IN ANUS\nFANNY GATES OPEN WITH THE SOUND OF MOANING FANNY\nAUAUIUIOAOUAUUOUUOOOAOAOAUUAUAUOAUOAAAOH\nasjiop",
    "m9m: AOOPE\nMystic: SPEED MY PIAU\nMystic: WHAT THE FUCK\nMystic: AOOPE\nMystic: ADOBE RETARDED SISTER\nMystic: MY FAGINA FLAPS",
    "Mystic: wait WHAT THE FUCK\nMystic: BLOWING ANUS SOLUTION\nMystic: WHAT IS THAT\nMystic: LKE WET CEMENT\nMystic: POUR IT INTO MY ASS AND IT CLEANS MY SOLID FANNY",
    "m9m: if i had $199999999999999974703527389822976.00\nm9m: i'd use it all just to pay part of greece's debt"
    ],

    "nms": [
    "You.\nYes, you. The one screaming, \"There's no multiplayer!\" and \"Sean Murray lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious playing No Man's Sky around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful world that has been procedurally generated for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We No Man's Sky fans may have our differences, but we will not hesitate to come to the aid of our fellow explorers, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that No Man's Sky is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall Call of Duty, start up No Man's Sky, and breathe in the splendour and the amazement of your first planet, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
    "To the Fallout 4 Haters...\nYou. Yes, you. The one screaming, \"There's no role-playing!\" and \"Todd Howard lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious playing Fallout 4 around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful world that has been made for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We Fallout 4 fans may have our differences, but we will not hesitate to come to the aid of our fellow sole-survivors, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that Fallout 4 is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall New Vegas, start up Fallout 4, and breathe in the splendour and the amazement of your first settlement, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
    "You.\nYes, you. The one screaming, \"HOW FLOCI YOUR ANUS?\" and \"M9M HOLE DOESN'T EXIST!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious existing around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful excrement that has been procedurally shat for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We m9mhole citizens may have our differences, but we will not hesitate to come to the aid of our fellow explorers, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that m9mhole is such a bane to your existence. And I'm sorry that you are missing out on such a shitty experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks.\nUninstall your earth life, start up a m9mhole life, and breathe in the splendour and the amazement of your first excrement, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
    "You.\nYes, you. The one screaming, \"There's no MMC5 PCM!\" and \"jsr lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious using FamiTracker 0.5 beta around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful program that has been procedurally generated for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We FamiTracker fans may have our differences, but we will not hesitate to come to the aid of our fellow chiptune artists, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that FamiTracker is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall 0CC-FamiTracker, start up FamiTracker 0.5 beta, and breathe in the splendour and the amazement of your first Sunsoft 5B module, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time."
    ],

    "cues": [
    "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated _____.",
    "In L.A. County Jail, word is you can trade 200 cigarettes for _____.",
    "In M. Night Shyamalan's new movie, Bruce Willis discovers that _____ had really been _____ all along.",
    "In Michael Jackson's final moments, he thought about _____.",
    "In Rome, there are whisperings that the Vatican has a secret room devoted to _____.",
    "In the distant future, historians will agree that _____ marked the beginning of America's decline.",
    "In the new Disney Channel Original Movie, Hannah Montana struggles with _____ for the first time. ",
    "Instead of coal, Santa now gives the bad children _____.",
    "It's a pity that kids these days are all getting involved with _____.",
    "It's a trap!",
    "Life for American Indians was forever changed when the White Man introduced them to _____.",
    "Life was difficult for cavemen before _____.",
    "Lifetime presents _____, the story of _____.",
    "Major League Baseball has banned _____ for giving players an unfair advantage.",
    "Maybe she's born with it. Maybe it's _____.",
    "MTV's new reality show features eight washed-up celebrities living with _____.",
    "Next from J.K. Rowling: Harry Potter and the Chamber of _____.",
    "Next on ESPN2: The World Series of _____.",
    "Rumor has it that Vladimir Putin's favorite dish is _____ stuffed with _____.",
    "Science will never explain the origin of _____.",
    "Sorry everyone, I just _____.",
    "Studies show that lab rats navigate mazes 50% faster after being exposed to _____.",
    "That's right, I killed _____. How, you ask? _____.",
    "The CIA now interrogates enemy agents by repeatedly subjecting them to _____.",
    "The class field trip was completely ruined by _____.",
    "The socialist governments of Scandinavia have declared that access to _____ is a basic human right.",
    "The U.S. has begun airdropping _____ to the children of Afghanistan.",
    "This is the way the world ends \ This is the way the world ends \ Not with a bang but with _____.",
    "This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only _____ and his wits. ",
    "TSA guidelines now prohibit _____ on airplanes.",
    "War! What is it good for?",
    "What am I giving up for Lent?",
    "What are my parents hiding from me?",
    "What brought the orgy to a grinding halt?",
    "What did I bring back from Mexico?",
    "What did the US airdrop to the children of Afghanistan?",
    "What did Vin Diesel eat for dinner?",
    "What do old people smell like?",
    "_____ is a slippery slope that leads to _____.",
    "_____: Good to the last drop.",
    "_____: Kid-tested, mother-approved.",
    "_____? There's an app for that.",
    "_____. Betcha can't have just one!",
    "_____. High five, bro.",
    "_____. It's a trap!",
    "_____. That's how I want to die.",
    "A romantic, candlelit dinner would be incomplete without _____.",
    "After Hurricane Katrina, Sean Penn brought _____ to the people of New Orleans.",
    "After the earthquake, Sean Penn brought _____ to the people of Haiti.",
    "Alternative medicine is now embracing the curative powers of _____.",
    "And I would have gotten away with it, too, if it hadn't been for _____.",
    "And the Academy Award for _____ goes to _____.",
    "Anthropologists have recently discovered a primitive tribe that worships _____.",
    "Betcha can't have just one!",
    "BILLY MAYS HERE FOR _____!",
    "But before I kill you, Mr. Bond, I must show you _____.",
    "Coming to Broadway this season, _____: The Musical.",
    "Dear Abby, I'm having some trouble with _____ and would like your advice.",
    "Due to a PR fiasco, Walmart no longer offers _____.",
    "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of _____.",
    "During sex, I like to think about _____.",
    "For my next trick, I will pull _____ out of _____.",
    "He who controls _____ controls the world.",
    "How am I maintaining my relationship status?",
    "I do not know with what weapons World War III will be fought, but World War IV will be fought with _____.",
    "I drink to forget _____.",
    "I got 99 problems but _____ ain't one.",
    "I learned the hard way that you can't cheer up a grieving friend with _____.",
    "I never truly understood _____ until I encountered _____.",
    "I wish I hadn't lost the instruction manual for _____.",
    "I'm sorry, Professor, but I couldn't complete my homework because of _____.",
    "In 1,000 years, when paper money is but a distant memory, _____ will be our currency.",
    "In a world ravaged by _____, our only solace is _____.",
    "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on _____.",
    "In his new self-produced album, Kanye West raps over the sounds of _____.",
    "In his new summer comedy, Rob Schneider is _____ trapped in the body of _____.",
    "What does Dick Cheney prefer?",
    "What don't you want to find in your Chinese food?",
    "What ended my last relationship?",
    "What gets better with age?",
    "What gives me uncontrollable gas?",
    "What has been making life difficult at the nudist colony?",
    "What helps Obama unwind?",
    "What is Batman's guilty pleasure?",
    "What never fails to liven up the party?",
    "What will always get you laid?",
    "What will I bring back in time to convince people that I am a powerful wizard?",
    "What would grandma find disturbing, yet oddly charming?",
    "What's a girl's best friend?",
    "What's my anti-drug?",
    "What's my secret power?",
    "What's Teach for America using to inspire inner city students to succeed?",
    "What's that smell?",
    "What's that sound?",
    "What's the crustiest?",
    "What's the gift that keeps on giving?",
    "What's the most emo?",
    "What's the new fad diet?",
    "What's the next Happy Meal toy?",
    "What's the next superhero/sidekick duo?",
    "What's there a ton of in heaven?",
    "When all else fails, I can always masturbate to _____.",
    "When I am a billionaire, I shall erect a 50-foot statue to commemorate _____.",
    "When I am President of the United States, I will create the Department of _____.",
    "When I pooped, what came out of my butt?",
    "When I was tripping on acid, _____ turned into _____.",
    "When I'm in prison, I'll have _____ smuggled in.",
    "When Pharaoh remained unmoved, Moses called down a Plague of _____.",
    "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on _____.",
    "White people like _____.",
    "Who stole the cookies from the cookie jar?",
    "Why am I sticky?",
    "Why can't I sleep at night?",
    "Why do I hurt all over?"
    ]
}
