{
    "cheng_intro": ["I already ", "I think ", "Almost ", "Can you help me ", "You understand ", "I can ", "I don't talk ", "You can ", "This is ", "Not is ", "I want to ", "Almost is ", "Maybe ", "When start ", "I hope ", "You ", "Now I ", "Now you ", "Now ", "This is ", "You could ", "You want ", "I hope ", "Please you ", "That ", "You have ", "I am ", "Sprry ", "I need to "],
    "cheng_middle": [ "transform ", "feel ", "bosses stage ", "unfinished ", "design ", "record ", "re-do ", "good ", "good play ", "development more ", "finished this ", "can more ", "in here add ", "but I still feel ", "to what date ", "can more ", "respect ", "disrespect ", "unrespect ", "in here ", "help design ", "Dry Man Stage ", "Magnifier Man Stage music ", "interesting ", "unfinished ", "have win ", "so "],
    "cheng_end": [ "Naruto FC style?", "sorry", "secret ideas.", "secret idea.", "me.", "bosses stages footage.", "good ideas.", "release new demo?", "now is good!", "coming soon.", "idea!", "enemy sprite.", "understand?", "work it.", "now.", "will quick finished.", "have polite!", "Mega Man Unlimited.", "Mega Man VR.", "Mega Man 25th Anniversary.", "Mega Man Revolution.", "Mega Man Continue.", "not is.", "enemy!", "because unfinished.", "stage test play.", "similar New Super Mario.", "Trick Man?", "give me comments!"],

    "howard": [
        "Ugandan Woman: Ma steel vajaiena is not worth yo tiem. walks away like a fucking melon",
        "Howard walska away. (kk thx skype)",
        "Ugandan Woman: screeches POLEEEECE DIS MAN ES TRYENG TO CHURCH MA BUUBEZ!!!!!",
        "Ugandan Woman: MAH FUKIN PUUSEEEE IT FEELS LIKE FUCKING TORN OMFG Bleeds from her clit",
        "Ugandan Woman: MAH FUCDKING PUSY OMFG EOAKLAWKDKADKAWKDAKAKEKA!!!!!!!!!!!!!! Gives birth omfg I was penetrate. Throws the baby at the Gang Leader",
        "(UGANDAN WOMAN is legitimately acting like a woman UGANDA and it's funny)",
        "(THE PHONE KILLS YOU )",
        "(END )",
        "Nigeria Woman: squats her queen vagina on howard what wrong",
        "(dpc nobody opened the door yet. unless you screamed hello you could just like hello hellohu akbar and explode door)",
        "Nigeria Woman: Opens door with her queen vagina WIT.",
        "(lmfao i cant stop laughing at mystic's vaginal adventures)",
        "Nigeria Woman; I go check. fucking like fucking vagina flies upstairs HOWARD SOME CHIEF DEPITY POLICE CUNT LICK LOOKING FOR YOU WHAT I DO.*",
        "(mystic flaps his old rusty vagina to fly kk)",
        "Howard: oh for fucks sake can't I have a wank",
        "** Howard storms downstairs with his cockocopter",
        "Chief Deputy: I wanted to inform you that the mayor's sex party will be tomorrow at six PM 5656 sharp.",
        "Nigeria Woman (called fucking Quateee): Sitting on Howards head like dripping horse juice\n** Chief Deputy fucks the doior",
        "m9m shuts the door and flies upstairs using his cohones",
        "Quatee: Omfg. throws phone at howard with her vagina\nPhone: Three days to accept my dick in you fanny",
        "Phone: Or it will come to you with a nucular cock",
        "Gang Member 2: dicku papa gave him three days, and we will give him an imperial gallon of cum.",
        "Quatee: Squats violently on Howard HOWARD PEOPLE BE FUCKING SHOOTING MY PUSSY WINDOW.",
        "quatee: HOWARD YOU ANAL FUCK BEED WAKE UP THERES LIKE PEOPLE",
        "Gang Member 1: Can I just fuck off his fine arse?",
        "** Howard gets the fuck up and like inspects his dick",
        "(wait how do they. they don't fucking ropey dick .they not spider floci)",
        "Quatee: Pulls a shotgun out of her pussy lets fuck these bitches\nm9m pulls the dicker",
        "m9m cums pink latex horse slaves one of the members",
        "Quatee: Fires at the gang with her pissy gun",
        "Gang Member 2 impregnated by all of a freak ah.",
        "Gang Member 2 fli\nGang Member 2 leave",
        "Quatee: throws pissy gun OMFG STAY OUT YOU SHIT WANK FUCK TIT."
    ],

    "sloth": [
        "I been smokin your mom.Try to make a hack first then come talk to me.That rigth you never made a hack and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a hack and it will suck and then i ask you how can you suck like that?You dont even know how to import graphic in a rom so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your video on your channel fuckin suck.)Go learn more then talk.",
        "I have taked Modules !Try to stole module first but come talk me.That is right you never made a water elephant and bad!!! Dont not try tell me what i do because why.Try to stealing and it will be bad and you will not tell?You canot even do a original! you are great amusement! You can't talk because you aren't know.You are beginner and don't know how stealing. Keep to you day job. :)(Btw support my fangame.)To learn more calls!",
        "I have transloting text.Try make bring over, then coming me.That rigth you not make translate and it bad, hadeh -_-! Don't try messag me what doing and how harus melakukannya. Try make post though it not accuraty, I interroget how you eating like that, hadeh -_-!You not knowing buying how buying in modlue so your smile.You speech stupid not knowing gue gue.So thanks Malay having nice sun, follow hour keeping you mute.. hedeeh -_-! (Btw you chat Omegle like prostitulating wind.)School having talk.",
        "I been tracking your fami.Try to make a chiptune first then come talk to me.That rigth you never made a chiptune and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a chiptune and it will suck and then i ask you how can you suck like that?You dont even know how to import dcpm in a .ftm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your music on your forum fuckin suck.)Go learn more then talk.",
        "I been gassing your jews.Try to make a concentration camp first then come talk to me.That rigth you never made a camp and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a camp and it will suck and then i ask you how can you suck like that?You dont even know how to gas jews in a chamber so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your communistic government on your country fuckin suck.)Go learn more then talk.",
        "I been shitting your post.Try to make a shitpost first then come talk to me.That rigth you never made a shitpost and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a shitpost and it will suck and then i ask you how can you suck like that?You dont even know how to creare a meme so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your memes on your board fuckin suck.)Go learn more then talk.",
        "I been updatin your java libraries.Try to make a console application first then come talk to me.That rigth you never made a console application and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a console application and it will crash and then i ask you how can you suck like that?You dont even know how to read text on a line so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid code to yourself. :)(Btw your annotated listings in your modules fuckin suck.)Go learn more then talk.",
        "I been smokin your fanfic.Try to make a erotic story first then come talk to me.That rigth you never made a Sarumi.docx and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a Sarumi.docx and it will read like siht and then i ask you how can you suck like that?You dont even know how to write words in a sentence so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid fantasys to yourself. :)(Btw your fanon on your page fuckin suck.)Go learn more then talk.",
        "I been fuckin your ass.Try to have an orgasm first then come talk to me.That rigth you never had an orgasm and you suck at it.Dont try to tell me what to do and how should i do it.Try to have an orgasm and it will suck and then i ask you how can you cum like that?You dont even know how to insert dildo in a cunt so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cum to yourself. :)(Btw your tattoo on your ass fuckin suck.)Go cum more then talk.",
        "I been crawlin in my skin.Try to make be edgy first then come talk to me.That rigth you never were edyg and you suck at it.Dont try to tell me what to do and how should i do it.Try to crawl in my skin and it will suck and then i ask you how can you suck like that?You dont even know how to confuse wahts real so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your unhealing wounds fuckin suck.)Go crawl more then talk.",
        "I been fuckin ur waifu.Try to make daki first then come talk to me.That rigth you never made daki and you suck at it.Dont try to tell me what to do and how should i do it.Try to fuckin ur waifu and it will suck and then i ask you how can you cum prematurely like that?You dont even know how to 2d so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your waifu fuckin suck.)Go fuck more then talk.",
        "I been dankin your weed.Try to grow a marijuana first then come talk to me.That rigth you never sold a gangja and you suck at it.Dont try to tell me what to do and how should i do it.Try to grow a strane and it will suck and then i ask you how can you suck like that?You dont even know how to plant seed in a soil so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid undank to yourself. :)(Btw your sample on your shop fuckin suck.)Go learn more then talk.",
        "I been sextin ur dad.Try to gay incest first then come talk to me.That rigth you never gay incest and you suck at it.Dont try to tell me what to do and how should i do it.Try to sext ur dad and it will suck and then i ask you how can you suck at suckin dick like that?You dont even know how to incest so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your dick fuckin small.)Go sext more then talk.",
        "I been wankin your guitar.Try to make a metal EP first then come talk to me.That rigth you never made an EP and you suck at it.Dont try to tell me what to do and how should i do it.Try to make an EP and it will suck and then i ask you how can you suck like that?You dont even know how to sweep pick on a six-string so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid riffs to yourself. :)(Btw your headstock on your neck fuckin suck.)Go learn more then talk.",
        "I been killin your infidels.Try to make a prayer to Allah first then come talk to me.That rigth you never made a prayer and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a prayer and it will suck and then i ask you how can you suck like that?You dont even know how to worship the prophet Muhammad (PBUH) in the Qu'ran so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid Christianity to yourself. :)(Btw your Jesus in your BIble fuckin suck.)Go worship more then talk.",
        "I been bombin your anus.Try to make girlfriend first then come talk to me.That rigth you never made a girlfirned and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a girlfriend and it will suck and then i ask you how can you be complete failuer like that?You dont even know how to get pussy wet so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid lonliness to yourself. :)(Btw your anus fuckin suck.)Go learn more then talk.",
        "I been hacking ur megahertz.Try to hack first then come talk to me.That rigth you cant even hack a single kilohert cuz you suck at it.Dont try to tell me what to do and how should i do it.Try to download a spyware and it will suck and then i ask you how can you suck like that?You dont even know how to install spywares so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid hacks to yourself. :)(Btw your adwares fucking suck.)Go learn more then hack.",
        "I been shittin your threads.Try to write a MFC program first then come talk to me.That rigth you never learnt C++ and you suck at it.Dont try to tell me what to do and how should i do it.Try to write a MFC program and it will suck and then i ask you how can you suck like that?You dont even know how to use Ctrl+Z so your a total joke.Your talking about tracking habits you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid \"feature requests\" to yourself. :)(Btw your avatar on your profile fuckin suck.)Go learn more then talk.",
        "I been swallowin your cum.Try to get a boner first then come talk to me.That rigth you never get a boner and you suck at it.Dont try to tell me what to suck and how should i suck it.Try to get a boner and I will suck and then i ask you how can you cum like that?You dont even know how to thrust dick in a mouth so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cock to yourself. :)(Btw your foreskin on your head fuckin suck.)Go fap more then cum.",
        "I been flooding your forum.Try to make a feature request first then come talk to me.That rigth you never made a feature request and you suck at it.Dont try to tell me what to post and how should i post it.Try to make a feature request and it will be useless and then i ask you how can you request something like that?You dont even know how to change row highlights in a module so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your instruments in your module fuckin suck.)Go learn more then track.",
        "I been painting your planet.Try to colour a country first then come talk to me.That rigth you never colour a country and you suck at it.Dont try to tell me what to paint fill and how should i paint fill it.Try to colour a country and it will suck and then i ask you how can you suck like that?You dont even know how to select fill tool in ms paint so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid colours to yourself. :)(Btw your spray tool on your drawing fuckin suck.)Go learn more then talk.",
        "I been editin your copypasta.Try to make an edit first then come talk to me.That rigth you never made an edit and you suck at it.Dont try to tell me what to change and how should i change it.Try to make an edit and it will suck and then i ask you how can you write like that?You dont even know how to paste raw text in a message so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid copypasta to yourself. :)(Btw your jokes in your messages fuckin suck.)Go learn more then talk.",
        "I been replyin your pm.Try to be sloth first then come talk to me.That rigth you never been sloth and you suck at it.Dont try to tell me what to do and how should i do it.Try to be sloth and it will suck and then i ask you how can you not lazy like that?You dont even know how to reply pm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your spinoffs fuckin suck.)Go learn more then talk.",
        "I been sextin your sister.Try to be incest pedophile first then come talk to me.That rigth you never been incest pedophile and you suck at it.Dont try to tell me what to do and how should i do it.Try to be incest pedophile and it will suck and then i ask you how can you cum outside like that?You dont even know how to sex your sister so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your sister fuckin slut bitch.)Go learn more then talk.",
        "I been removin your sqhip.Try to serbia first then come talk to me.That rigth you never genocide and you suck at it.Dont try to tell me what to do and how should i do it.Try to kill turk smell and it will suck and then i ask you how can you suck like that?You dont even know how to remove kebab so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid turk asshole to yourself. :)(Btw your race fuckin suck.)Go learn more then talk.",
        "I been zonin your fighter.Try to zone first then come talk to me.That rigth you never could fireballs and you suck at it.Dont try to tell me what to do and how should i do it.Try to do a fireballs and it will suck and then i ask you how can you suck like that?You dont even know how to punc or kikc so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your shitty skilsl to yourself. :)(Btw your combos   fuckin suck.)Go learn more then join evo.",
        "I been mini your macro.Try to make a nsf import 'cover' first then come talk to me.That rigth you never made a nsf import 'cover' and you suck at it.Dont try to tell me what to do and how should i do it.Try to make real bloody tears cover and it will suck and then i ask you how can you suck like that?You dont even know how to play bs so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your originals fuckin suck.)Go learn more then talk.",
        "I been blazin your weednix.Try to make a 8=====D first then come talk to me.That rigth you never made a 8=====D and you suck at it.Dont try to tell me what to do and how should i do it.Try to make real c0ck joke and it will suck and then i ask you how can you suck like that?You dont even know how to fli so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your bold print messages fuckin suck.)Go learn more then talk.",
        "I been screamin your vagina.Try to queen of vagina first then come talk to me.That rigth you never queen of vagina and you suck at it.Dont try to tell me what to do and how should i do it.Try to queen of vagina and it will suck and then i ask you how can you suck like that?You dont even know how to import anal screaming in a video so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid vagina to yourself. :)(Btw your vagina on your body fuckin suck.)Go learn more then talk.",
        "I been playin your cymbols.Try to march in a parade first then come talk to me.That rigth you never marched in a perade and you suck at it.Dont try to tell me what to do and how should i do it.Try to march in a pirade and you will suck and then i ask you how can you suck like that?You dont even know how to march to the beet so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid cymbal to yourself. :)(Btw your posture in your parade fuckin suck.)Go learn more then talk.",
        "I been jrl your page.Try to make a famitracker tournament first then come talk to me.That rigth you never made a famitracker tournament and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a real hometown anthem and it will suck and then i ask you how can you suck like that?You dont even know how to not post results so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your entry fuckin suck.)Go learn more then talk.",
        "I been jammin your Duane.Try to bust a move first then come talk to me.That rigth you never bust a move and you suck at it.Dont try to tell me what to do and how should i do it.Try to bust a move and it will suck and then i ask you how can you suck like that?You dont even know how to dance in a room so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your dance on your anus fuckin suck.)Go learn more then talk.",
        "I been threkting your module. Try to make a mega man style first then come talk to me.That rigth you never made a mega man style and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a mega man style and it will suck and then i ask you how can you suck like that?You dont even know how to make proper instrument in a ftm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your module on your tracker fuckin suck.)Go learn more then talk.",
        "I been computer your science.Try to make a fangame first then come talk to me.That rigth you never made a fangame and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a idle pose and it will suck and then i ask you how can you suck like that?You dont even know how to delete coments in a video so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your fangame theoretically fuckin suck.)Go learn more then talk.",
        "I been drawin your pixels.Try to make a sprite first then come talk to me.That rigth you never made a sprite and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a sheet and it will suck and then i ask you how can you suck like that?You dont even know how to use line tool in ms paint so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your orignal character on your game fuckin suck.)Go learn more then talk.",
        "I been smashin your bros.Try to do a disrespect first then come talk to me.That rigth you never do a disrespect and you suck at it.Dont try to tell me what to do and how should i do it.Try to play without items and it will suck and then i ask you how can you suck like that?You dont even know how to wavedash or l-cancel so your a total joke.Your talking about something you dont even know haha.So thanks you casual have a nice day and next time keep your stupid comment to yourself. :)(Btw your low-tier main fuckin suck.)Go learn more then talk.",
        "I been makin your covers.Try to wish a birthday first then come talk to me.That rigth you never wish a birthday and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a cover and it will suck and then i ask you how can you suck like that?You dont even know how to blow a candle out so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your hapy birthdai cover fuckin suck.)Go learn more then talk.",
        "I been quotin your post.Try to make a thread first then come talk to me.That rigth you never made a thread and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a thread and it will suck and then i ask you how can you suck like that?You dont even know how to shitpost so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your profile picture fuckin suck.)Go learn more then talk.",
        "I been playin your 2hu.Try to make a loli game first then come talk to me.That rigth you never made a loli game and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a danmanku and it will suck and then i ask you how can you suck like that?You dont even know how to ZUN turnaround in a composition so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your art in your game fuckin suck.)Go learn more then talk.",
        "I been talkin your language.Try to speak Danish first then come talk to me.That rigth you never speak foreign language and you suck at it.Dont try to tell me what to pronounce and how should i do it.Try to put a hot potato in your mouth and it will suck and then i ask you how can you suck like that?You dont even know how to creak sound in a voice so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid English to yourself. :)(Btw your stripe on your flag fuckin suck.)Go learn more then talk.",
        "I been extracting your wisdom teeth.Try to dentist first then come talk to me.That rigth you never dentist and you suck at it.Dont try to tell me what to do and how should i do it.Try to make flawless operation and it will suck and then i ask you how can you suck like that?You dont even know how to give injection so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid fluoride toothpaste to yourself. :)(Btw your extraction utensils suck.)Go learn more then talk.",
        "I been GXSin your CC.Try to make a fakebit first then come talk to me.That rigth you never made a fakebit and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a real nes chiptune with this and it will suck and then i ask you how can you suck like that?You dont even know how to import midis so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your famitracker fuckin suck.)Go learn more then talk.",
        "I been mega your man.Try to play a game first then come talk to me.That rigth you never play a mega man and you suck at it.Dont try to tell me what to do and how should i do it.Try to play MM2 and it will suck and then i ask you how can you suck like that?You dont even know how to jump 'n shoot so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid mega man to yourself. :)(Btw your let's play on your channel fuckin suck.)Go learn more then talk.",
        "I been peggin your ass.Try to do a anal first then come talk to me.That rigth you never fucked an ass and you suck at it.Dont try to tell me what to stick in and how should i do it.Try to peg an ass and it will bleed and then i ask you how can you bleed like that?You dont even know how to cum in a rectum so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid oral to yourself. :)(Btw your vessels on your dick fuckin pop.)Go learn more then talk.",
        "I been gangstin yo' text. Try ta be a gangsta first then come rap ta mah dirty ass. Thatz right you don't give a fuck bout gangstas n' you suck at dat shit. Don't try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta be a hip gangsta n' yo big-ass booty is ghon suck n' then i ask you how tha fuck can you suck like that, biatch? Yo ass dont even know how tha fuck ta import rap like our asses you a total joke. Yo ass is rappin' bout suttin' you don't even know haha. Right back up in yo muthafuckin ass. So props you rookie gotz a sick dizzle n' next time keep yo' wack comment ta yo ass. (Btw yo' rap on yo' sound page fuckin sucks.) Go learn mo' then talk.",
        "But I was the mother smokes. And then they try to hack us first to speak to me. It was not hack breast. Do not try to tell me what to do, where to work, and you're bored it.Try Medela, you come from? But lo! How to import a dress of rum, so full of joy. They knew nothing of Lorem haha. So the next day, because the goods, we will keep you recruit some stupid remark. :) (BTW Channel damn movie sucked.) Go learn more, so to speak.",
        "I drink. Try heel and then come talk to me. That's right, and I could not hack it sucks. Do not try to tell me what to do and how we do it. Try to crack and will absorb, and then you think you can drink? I do not even know how to make a form of the novel, and then start the whole your efforts. We're talking about something you do not know, ha ha. So, thanks to a good day, and the next time you bet. :) (VAT damn video channel sucks.) Learn more, then talk",
        "I been writin your papers.Try to compose an essay first then come talk to me.That rigth you never compose an essay and you suck at it.Dont try to tell me what to put and how should i do it.Try to turn in a term paper and you will F and then I ask you how you can get F like that.You dont even know how to type a paragraph so your a total joke.You talkin about something you dont even know haha.So thanks you freshman have a nice day and next time keep your stupid homework to yourself. :)(Btw your grade for semester fuckin suck.)Go school more then talk.",
        "I been hittin your teachers.Try to be a student first then come talk to me.That rigth you never learned shit and you suck at it.Dont try to tell me what to write and how should I do it.Try to take a test and you will get a F and then i ask you how can you suck like that?You dont even know how to fill in a bubble so your a total joke.Your talking about you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid pencil to yourself. :)(Btw your pack on your back fuckin huge.)Go learn more then talk.",
        "I been addin your contacts.Try to flood a group first then come talk to me.That rigth you never flooded a chat and you suck at it.Dont try to tell me who to add and how should i do it.Try to fill a group and it will die and then i ask you how can you die like that?You dont even know how to request in a pm so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid list to yourself. :)(Btw your pic on your profile fuckin suck.)Go learn more then talk.",
        "I been killin your chat.Try to party poop first then come talk to me.That rigth you never party poop and you suck at it.Dont try to tell me what to post and how should i do it.Try to stop group activity and you get kick and then i ask you how you can be kick like that?You dont even know how to shitpost so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid bait to yourself. :)(Btw your skype account fuckin blocked.)Go troll more then talk.",
        "I been crashin your programs.Try to file a bug report first then come talk to me.That rigth you never PM HertzDevil and you suck at it.Dont try to tell me what module to attach and how should I send it.Try to explain a bug and you not efficient and then Hertz will ask you how you can suck like that?You dont even know how to 0-day exploit so your a total joke.You talkin about somethin you dont even know haha.So thanks you n00b have a nice day and next time keep your stupid Stratelier to yourself.(Btw your request in your thread fuckin suck.)Go learn more then talk.",
        "I been copyin your pasta.Try to edit a copypasta first then come talk to me.That rigth you never edit a copypasta and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a funny edit and it will suck and then I ask you how can you suck like that.You dont even know how to copy and paste so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid copypasta to yourself. :)(Btw your stupid ass copypasta fuckin suck.)Go learn more then talk.",
        "I been praising your cheng.Try to harass of cheng first then come talk to me.That rigth you never talk of bad and you suck at it.Dont try to tell me what to put and how should i do it.Try to deny of reals and you will fail and i will ask you how you can fail like that.You dont even know how to prais the cheng so your a total joke.You talkin about something you dont even know haha.So thanks faggot have a nice day and next time keep your stupid chengsplosion to yourself.(Btw your you fuckin suck.)Go more englrish then talk.",
        "I been shittin yo' post.Try ta cook up a gangbangin' finger-lickin' dirty-ass shitpost first then come rap ta mah dirty ass.That rigth you never done cooked up a gangbangin' finger-lickin' dirty-ass shitpost n' you suck at dat shit.Dont try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta cook up a gangbangin' finger-lickin' dirty-ass shitpost n' it will suck n' then i ask you how tha fuck can you suck like that?Yo ass dont even know how tha fuck ta creare a meme so yo' a total joke.Yo crazy-ass poppin' off bout suttin' you dont even know haha.So props you rookie gotz a sick dizzle n' next time keep yo' wack comment ta yo ass. :)(Btw yo' memes on yo' board fuckin suck.)Go learn mo' then talk.",
        "I been dankin yo' weed.Try ta grow a da sticky-icky-icky first then come rap ta mah dirty ass.That rigth you never sold a gangja n' you suck at dat shit.Dont try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta grow a strane n' it will suck n' then i ask you how tha fuck can you suck like that?Yo ass dont even know how tha fuck ta plant seed up in a soil so yo' a total joke.Yo crazy-ass poppin' off bout suttin' you dont even know haha.So props you rookie gotz a sick dizzle n' next time keep yo' wack undank ta yo ass. :)(Btw yo' sample on yo' shop fuckin suck.)Go learn mo' then talk.",
        "If you try to do tell me, it.Try is, your what mom.Try rights, your mom, me, me, your first hack, I do not that there is no smokin hack If you will allo. All things, is necessary to perform a method for making me, it is your story now has a will. If you want to use the graphics in ROM, even if you knew how to import do not know the feelings of gratitude, because it is a story of something, you of it total joke would hack it.Dont will suck in, it is. And you, suck a rookie, I wonder you? You, there, there, there, so please do not put stupid comments, I listen to you, you and you, you can suck a good day for the next weather I will like to. By the way, for more information) of fuckin channel performing your story, for (you), you can go suck your video. .",
        "I been buildin your wall.Try to stop an immigrants first then come talk to me.That rigth you never stop an immigrants and you suck at it.Dont try to tell me what do and how should i do it.Try to make billions of dollars and it will suck and then i ask you how can you broke like that?You dont even know how to Republican so your a total joke.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your socialism on your Democractic party fuckin suck.)Go learn more then talk.",
        "I been punkin your guy.Try to live like your mom and dad first then come talk to me.That rigth you cant live like your mom and dad and you suck at it.Dont try to tell me what to do and how should i do it.Try to live as a punk guy and you will suck and then i ask you how can you suck like that?You dont even know how to live like a punk guy so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your parents fuckin suck.)Go learn more then talk.",
        "I been multichip your chiptune.Try to deathro first then come talk to me.That rigth you never deathro and you suck at it.Dont try to tell me what to do and how should i do it.Try to deathro and it will suck and then i ask you how can you suck like that?You dont even know how to vrc6 so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid multichip to yourself. :)(Btw your ftm fuckin suck.)Go learn more then talk.",
        "I been dingin your dong.Try to ring a doorbell first then come talk to me.That rigth you never ring a doorbell and you suck at it.Dont try to tell me what to do and how should i do it.Try to do the dign dogn and it will suck and then i ask you how can you suck like that?You dont even know how to answer doors so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw the door on your house fuckin suck.)Go learn more then talk.",
        "I been fuckin your poodle.Try to do a bestiality first then come talk to me.That rigth you never done a bestiality and you suck at it.Dont try to tell me what to do and how should i do it.Try to eat a dog dick and it will not suck well and then i ask you how can you not suck like that?You dont even know how to penetrate ducks so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your horse pussy fuckin suck.)Go learn more then talk.",
        "I been joinin your fandom.Try to be a furry first then come talk to be. the rigth you never been a furry and you suck at it.Dont try to tell me what to do and how should i do it. Try to make a fursona and it will suck and then i ask you how can you suck like that? you don't even nkow how to do inflation so your a total joke. Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid comment to yourself. :)(Btw your fursona fuckin suck.) Go learn more then talk.",
        "I been pastin your bin.Try to program a bot first then come talk to me.That rigth you never program a bot and you suck at it.Dont tell me what to do and how should i do it.Try to program bot and it will suck and then i ask you how can you suck like that?You dont even know how to draw ascii penis so your a total joke.Your talking about something you dont even know haha.So thanks you rookie have a nice day and next time keep your stupid code to yourself.(Btw your radio in your discord fuckin suck.)Go learn more then talk.",
        "I been covering your musics.Try to make a track first then come talk to me.That rigth you never made a track and you suck at it.Dont try to tell me what to do and how should i do it.Try to make a fuckong cover and it will suck and then i ask you how can you flap your fanny like that?You dont even know how to draw wavetabler in a rom so your a total joke.Your talking about something you dont even have ha h a.So thanks you rookie have a nic day and next time keep your stupid cumment to yourself. :)(Btw your video on your channel fuckin duck.)Go learn more then talk.",
        "Ik heb je moeder lopen roken.Probeer eerst een modificatie te maken en probeer dan nog eens wat te zeggen.Dat klotp je hebt nog nooit een modificatie gemaakt en je bent er slecht in.Probeer mij niet te vertellen wat ik moet doen en hoe ik het moet doen.Probeer eerst een modificatie te maken en het zal zuigen en dan vraag ik je hoe kan het zo dat dit zo erg zuigt?Je weet niet eens hoe je grafische modificaties in een rom moet importeren dus ben je een totale grap.Je praat over iets en je weet het niet eens haha.Dus dankje nieuweling heb een prettige dag en probeer de volgende keer je domme commentaar voor jezelf te houden. :)(Trouwens je videos op je kanaal zuigen gigantisch.)Ga meer leren dan alleen praten.",
        "I been smokin yo' momma.Try ta cook up a hack first then come rap ta mah dirty ass.That rigth you never done cooked up a hack n' you suck at dat shit.Dont try ta tell me what tha fuck ta do n' how tha fuck should i do dat shit.Try ta cook up a hack n' it will suck n' then i ask you how tha fuck can you suck like that?Yo ass dont even know how tha fuck ta import graphic up in a rom so yo' a total joke.Yo crazy-ass poppin' off bout suttin' you dont even know haha.So props you rookie gotz a sick dizzle n' next time keep yo' wack comment ta yo ass. :)(Btw yo' vizzle on yo' channel fuckin suck.)Go learn mo' then talk.",
        "I been jerkin my meat.Try to sexualise an airplane first then come talk to me.That rigth you never fucked a vehicle and you suck at it.Dont try to tell me what to bang and how should i do it.Try to impregnate an engine and your dick will break and then i ask you how can you injure like that?You dont even know how to draw lewd in a fanart so your a total joke.Your talking about something you dont even know haha.So thanks you normie have a nice day and next time keep your stupid vanilla sex to yourself. :)(Btw your hentai on your timeline fuckin suck.)Go wank more then talk.",
        "I been stealin your moms credit card.Try to get a victory royale then come talk to me.That rigth you never got a victory royale and you suck at it.Dont try to tell me what to do and how should i do it.Try to win a game of fortnite and you will suck and then i ask you how can you suck like that?You dont even know how to chug jug so your a total joke.Your talking about something you dont even know haha.So thanks you salty kid have a nice day and next time keep your stupid emote to yourself. :)(Btw your stream on your twitch fuckin suck.)Go play more then talk."
    ],

    "deward": [
        "Scene: Balls sits on the edge of her bed. She contemplates many things.", "Balls: -crying softly- I hate life so much. I wish I was never born.",
        "Balls: -continues crying- There's no point. I have everything, but I have nothing.",
        "Balls: Why does it have to be like this?!?!?!?!?!!!??",
        "Deward: -climbs into Balls's room through her window and stares at her, saying nothing-",
        "Balls: ...",
        "Deward: You're really pretty when you hate your life",
        "Deward: And when you ugly cry",
        "Balls: -stops crying- ...What?",
        "Deward: You heard me",
        "Balls: ...",
        "Balls: -starts crying- Why does nothing make sense?",
        "Deward: -awkwardly walks over and pats Balls's head- I have no idea",
        "Balls: -continues crying- Thanks. You're really handsome when you drink blood.",
        "(oh god)",
        "(what have i done)",
        "Deward: -stiffens and takes a deep breath- You know I cant bite you...but I really want to...",
        "(This has not gone as expected xP)",
        "Balls: -blushing and crying- But I want you... inside me...",
        "(oh my anus)",
        "Deward: But you're human...I'll break you...and your bed...that I watch you sleep in every night...",
        "(desperately tried to dodge bullet)",
        "Balls: -stops crying- Wait, what?",
        "Deward: You never question how I get up here, do you?",
        "Balls: I'm...",
        "Deward: I'm romantic, I know",
        "Balls: -starts crying again-",
        "Balls: I love you so much, Deward, but we can't be together. It kills me.",
        "Deward: I love you too. But I dont want you turn into a beast like me",
        "Deward: A sparkling monstrosity",
        "Balls: Oh, Deward, I would do anything for you.",
        "Deward: I know",
        "Deward: I'd do anything for you",
        "Deward: eccept bite you",
        "Balls: ... Fuck me.",
        "Deward: I told you, I'd break you...and your bed...that I watch you sleep in every night",
        "Balls: I am already broken.",
        "Deward: Not like that spider monkey",
        "Balls: You said you would do anything for me!",
        "Deward: As in I'd split you in half",
        "Deward: And then you'd die",
        "Deward: And then I'd die",
        "Balls: I would die for you!",
        "Deward: Yeah well I dont want you to die nor do I want to die",
        "Deward: I'm too sparkly and sexy to die",
        "Deward: And you're too you to die",
        "(TOO SEXY)",
        "(LMFAO)",
        "(IM DYING)",
        "(THIS IS GREAT)",
        "(THIS IS KINDA WONDERFUL)",
        "Balls: I know you're sexy, but I don't know if you're just for show.",
        "Balls: I want a test of... endurance.",
        "Deward: -checks himself out in a mirror near by, fixes his hair, and winks at himself before looking back at Balls- Oh?",
        "Balls: -seductive crying- Lay down, Deward.",
        "Deward: -lays down- I swear, If you try to have sex with me right now, I will fuck you in half",
        "(I'm in tears laughing writing this)",
        "Balls: -takes clothes off- I know you want me.",
        "Balls: -lays next to Deward-",
        "Deward: -stares up at the ceiling- Not right now. I'm flaccid as fuck",
        "Balls: Would you like me to... work on that?",
        "(oh god that was horrible)",
        "Deward: Jesus christ. How about you put your clothes back on and I bite you? Then we can do this",
        "Balls: -puts on clothes in 5 seconds- My body is ready.",
        "Deward: Sit down on your bed",
        "Balls: -sits down and starts crying again-",
        "Deward: Why are you crying?",
        "Balls: I hate my life.",
        "Balls: I hate myself.",
        "Balls: I hate everything... except you.",
        "Deward: -kisses Balls- Shut up. You're adorable when you hate everything but if you dont stop crying I wont do it",
        "(G FUCKING G)",
        "Balls: -stops crying- I'm ready.",
        "Deward: Alright. Pick a spot",
        "Balls: ~my dick~ Right on my neck.",
        "Deward: -leans in and pushes Balls's head to the side- Now hold still",
        "Deward: -bites Balls's neck, holding her still-",
        "Balls: JFHFUSUWOHKVUZHDJKB",
        "Deward: -pulls away and licks blood off his lips ~sexually~ -",
        "(how do you do that cross out thing?)",
        "~like this~",
        "( (angel) )",
        "(aaaaaaa)",
        "(xP I'm going to hell)",
        "(cya there)",
        "(:P)",
        "Balls: ufudusudkbk",
        "Balls: Why do I have a dick?",
        "Deward: You're high. You dont have a dick",
        "Deward: -whispers- I wish you had a dick",
        "Balls: .... The fuck?",
        "Deward: Then you'd be more like Jacob",
        "Balls: WHAT?!?",
        "Deward: Shh you heard nothing. I told you, you're high",
        "Balls: -takes out a briefcase- That's it.",
        "Balls: -opens the case- ALLAHU AKBAR",
        "Balls: -detonates a bomb that blows up the whole block-",
        "Deward: -pulls Balls out of the ashes- That doesnt work smart one. You cant die now",
        "Deward: Plus you wanted to fuck",
        "Balls: ... Shit.",
        "Balls: Seriously though why do I have a dick?",
        "Deward: You dont have one",
        "Balls: -crying- Why don't I have a dick? Life sucks!",
        "Deward: You dont have one because I have one. Only one of us can have a dick",
        "Deward: It sparkles you know",
        "Balls: OMG SPARKLE DICK RAINBOW PARTY IGHWJGKVUXUDEIT",
        "Deward: Suck my rave dick bitch",
        "(I'm dead)",
        "Balls: -sucks the dick while it expands-",
        "Balls: -chokes-",
        "Balls: -passes out-",
        "Deward: -grunts and pulls her head closer- You dont need to breathe stupid",
        "Balls: Bwuh?",
        "Deward: Vampires dont breathe",
        "Deward: So no passing out, inhale my dong",
        "Balls: What the fuck do you do all day?",
        "Deward: INHALE IT",
        "(thats a reference to five nights at fuckboys)",
        "(Good)",
        "Balls: -inhales the dong literally, while it tears her nostril-",
        "Deward: -pulls her head off his dick- Not what i meant",
        "Deward: Now your pretty nose if fucked up",
        "Balls: -cries more- I hate myself.",
        "Deward: What'll make you not hate yourself?",
        "Balls: ...",
        "Balls: What?",
        "Deward: You heard me",
        "Balls: I want to kill myself.",
        "Deward:...what if we just have sex?",
        "Balls: Bang me.",
        "Deward: Alright",
        "(Oh god)",
        "Balls: -hears a siren-",
        "Balls: What's that?",
        "Deward: -picks up Balls and runs far far away- They were gonna arrest us for blowing up the town and killing everyone",
        "Balls: ...What?",
        "Deward: You blew up the town",
        "Balls: I did?",
        "Deward: Yes",
        "Balls: Oh.",
        "Balls: I thought that was a cyanide pill.",
        "(oh god wtf is happening)",
        "(i turned Balls into forrest gump)",
        "(I say we abort mission)",
        "Balls: I can prove I have a pill!",
        "Balls: -pulls a gigantic nuke out of her vagina- ALLAHU AKBAR!",
        "Balls: -blows up the planet-",
        "dpc: rip twilight 2016-2015",
        "Kels: We're fucking weird"
    ],

    "kenm": [
        "http://0.media.collegehumor.cvcdn.com/31/18/415f19393bb0994b6422fdd5e7e51a7a.jpg",
        "http://2.media.collegehumor.cvcdn.com/33/53/460b52517de20b9bca8cc2ffc50acb71.jpg",
        "http://0.media.collegehumor.cvcdn.com/22/96/608c120490c7b861f69fd9b8880c6e9b.jpg",
        "http://1.media.collegehumor.cvcdn.com/64/17/3bad1f8abbc6b3676db5c76724537ad0.jpg",
        "http://1.media.collegehumor.cvcdn.com/88/58/135763cda658068057f2d23eff3914b7.jpg",
        "http://0.media.collegehumor.cvcdn.com/72/55/8fe0f8652bcd91cb0e4b4418096a91bf.jpg",
        "http://0.media.collegehumor.cvcdn.com/64/32/1eebfb0fa34e8183ded143cd39a2a4d0.jpg",
        "http://2.media.collegehumor.cvcdn.com/93/79/64a8567a3a3c584a7758f6ea2268cf9b.jpg",
        "http://1.media.collegehumor.cvcdn.com/11/35/d96ba5d835deb7cf001cb7e0f586e248.jpg",
        "http://0.media.collegehumor.cvcdn.com/16/91/b3fd635b8707a572fab295145a135b5c.jpg",
        "http://1.media.collegehumor.cvcdn.com/47/83/946ec0ef0392c6af57dbe3c3ab78b981.jpg",
        "http://2.media.collegehumor.cvcdn.com/15/21/a24fbb780a474e118ce8dce147ce95a4.jpg",
        "http://0.media.collegehumor.cvcdn.com/40/19/c0b19b9bf41d85db5f431c197cb4ffb0.jpg",
        "http://2.media.collegehumor.cvcdn.com/28/30/9b6a6986cf73a21fac0adb59e3e4b4ef.jpg",
        "http://0.media.collegehumor.cvcdn.com/32/81/3b04cf167727c78abe79f2c3940c9d1d.jpg",
        "http://0.media.collegehumor.cvcdn.com/48/25/ce7640cbcf738dc9b3c9bf7f718f2daf.jpg",
        "http://0.media.collegehumor.cvcdn.com/72/82/9d8223573fbb0ddb070b59860f6f4f2c.jpg",
        "http://1.media.collegehumor.cvcdn.com/73/90/ce43e6f8df36cafb767c5bb4067fa7b6.jpg",
        "http://0.media.collegehumor.cvcdn.com/56/67/f00195523e0d217f71f2559492477cda.jpg",
        "http://0.media.collegehumor.cvcdn.com/46/16/eac73ac15ddef1b7ed2aa39da1f5e82e.jpg",
        "http://1.media.collegehumor.cvcdn.com/74/95/6e74329ad349a4370e040399043fa8f1.jpg",
        "http://2.media.collegehumor.cvcdn.com/13/78/e288b02cb176d2f35ffaec194a1705b9.jpg",
        "http://2.media.collegehumor.cvcdn.com/83/90/b383c0d3b61efa83c370fe27f1eb2551.jpg",
        "http://0.media.collegehumor.cvcdn.com/16/68/1523c8968676275e1c1e2b82b7ef7a76.jpg",
        "http://2.media.collegehumor.cvcdn.com/51/91/a46e917cd8f21782738f3e316055f7db.jpg",
        "http://2.media.collegehumor.cvcdn.com/88/73/f3f6f75ad51e37cac5f55c3be5476e91.jpg",
        "http://2.media.collegehumor.cvcdn.com/72/54/1d487aebd4181981dc9b15ef194b0ef2.jpg",
        "http://0.media.collegehumor.cvcdn.com/35/52/d59a87f384484942e1232346773b40da.jpg",
        "http://1.media.collegehumor.cvcdn.com/24/38/87ef749e64cf73a3f1107928b4a1dec2.jpg",
        "http://2.media.collegehumor.cvcdn.com/93/76/28a113fd6079ac14b7fe332e693e09f3.jpg",
        "http://0.media.collegehumor.cvcdn.com/19/72/54c2879da0d97a03df6a630becf7395e.jpg",
        "http://0.media.collegehumor.cvcdn.com/54/45/67d64455fe4db8372b1900214d5d70dd.jpg",
        "http://2.media.collegehumor.cvcdn.com/56/74/ecfe210fc17f3720a2cae36a8df38f63.jpg",
        "http://2.media.collegehumor.cvcdn.com/58/52/b311ccd315fd8257c6a457d1c68283ce.jpg",
        "http://1.media.collegehumor.cvcdn.com/37/73/0688f99d48d7e2c1615dc8199c0cfa35.jpg",
        "http://0.media.collegehumor.cvcdn.com/51/89/654162f2702c1f5c752913a52ee0964d.jpg",
        "http://0.media.collegehumor.cvcdn.com/47/52/b6f93638443e78de799ee1138da2d134.jpg",
        "http://1.media.collegehumor.cvcdn.com/95/30/3969b02674a24575bd3c49e1f8b9b38f.jpg",
        "http://1.media.collegehumor.cvcdn.com/28/98/bf949eaf835d9158572212267d2687cd.jpg",
        "http://0.media.collegehumor.cvcdn.com/73/80/23f0599131eb5664e1fb0bc795eddb31.jpg",
        "http://0.media.collegehumor.cvcdn.com/25/37/ecbdfc767df3809ecbe52ee903c936e2-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://0.media.collegehumor.cvcdn.com/56/52/a2b1c7d6aca932e4dd7f431a6e650a90-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://1.media.collegehumor.cvcdn.com/20/94/d82d269e324c29d616f0b19514ffb0e1-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://1.media.collegehumor.cvcdn.com/20/94/d82d269e324c29d616f0b19514ffb0e1-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://2.media.collegehumor.cvcdn.com/14/42/5171cc7834adbfe180db491d6638b244-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://0.media.collegehumor.cvcdn.com/82/19/0d9c80bdcc08fbc849cb1f5d85f28352-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://2.media.collegehumor.cvcdn.com/42/33/17371ad2f3bfc8358c123045317c97ec-the-troll-gay-marriage-nintendo-wii-and-spaghetti.jpg",
        "http://1.media.collegehumor.cvcdn.com/32/37/2e86f126e0b70487b71370f0e233e1d0.jpg",
        "http://0.media.collegehumor.cvcdn.com/23/34/a7c5bf3c0f5a0bd79b6739957d6bdafa.jpg",
        "http://2.media.collegehumor.cvcdn.com/19/39/453870cb63868c3e95b1f4e08559c0d8-the-troll-impersonating-police-and-little-caesars.jpg",
        "http://1.media.collegehumor.cvcdn.com/79/81/f3e2ef68c0f59c3ee374923176d39524.jpg",
        "http://1.media.collegehumor.cvcdn.com/38/78/42a03768511d152ddfc9efbec524ef12-the-troll.jpg",
        "http://2.media.collegehumor.cvcdn.com/16/78/077187960af8e38b435d8c2b8c46df87.jpg",
        "http://2.media.collegehumor.cvcdn.com/91/17/3112ae370628de3b6bc6dd8d46a84262.jpg",
        "http://0.media.collegehumor.cvcdn.com/82/80/ce7bb1c9f1506aff83e513bdf72c9f28.jpg",
        "http://1.media.collegehumor.cvcdn.com/49/58/11856d11ae015c60ff59e176b3de6694.jpg",
        "http://2.media.collegehumor.cvcdn.com/85/79/630ac7e39763fe1b21d8023465b9704f.jpg",
        "http://2.media.collegehumor.cvcdn.com/69/11/4ce667ccf02f93b3ff7612383bb87d5d.jpg",
        "http://2.media.collegehumor.cvcdn.com/25/13/27f92e5b26a9792420761b04e48ee31e.jpg"
    ],

    "bulbaquotes": [
        "SamW: asking hertz to be helpful is like praying to god - it doesn't work",
        "Harumi: the bolts on my keyboard stand are looser than a whore's standards",
        "G97: Speak the truth.\nm9m: the truth\nG97: Is...?\nm9m: isis",
        "Sara: This guy is every girl near, on, or around their period",
        "Threxx: maybe this is all just muh hromones and in two years i will be like\nThrexx: \"life is great and i want to shave my floci kkkkkkk\"",
        "Dr. Merio: *_MAXIMUM ILLEGAL DONG_*\nDr. Merio: Hi this is me being RANDOM after waking up at 2 pm",
        "m9m: FUCK ON ME!!!!!!!!!!!!!!!!!!!!! :( (monkey) :( (monkey) :D (kiss) :P :P :x (party) (devil) (makeup) (devil) (worry) (devil) (devil) (mm) (devil) (movember) (happy) (mm) (devil) (movember) (rofl) ]:) (angry) (movember) (worry) (worry) (wave) (waiting) (devil) (makeup) (happy) (makeup) (happy) (waiting) (makeup) (yn) (waiting) (pray) (celebrate) (idea) (victory) (heart) (handshake) (bandit) (cat) (bartlett) (pray) (ninja) (bartlett) (n) (fistbump) (ninja) (coffee) (~) (heidy) (*) (~) (heidy) (*) (bomb) (d) (^) (wfh) (cash) (wfh)",
        "*** Ivy is the hijacker ***\nIvysalt: .\nIvysalt: I shouldn't have went full Gleen\n\nAyanna: Hi jacker im ayanna c:",
        "Tasha: I have an obsession\nIvysalt: I have an obsession of a different type\nTasha: Which is?\nIvysalt: No explaining\nTasha: _what the fak that sounds shady af_\nIvysalt: m8 pls\nIvysalt: I _am_ shady af",
        "Elijah: I trust your judgment.\nKonata: I don't but I let you do whatever",
        "Ivysalt: I forget you're in Texas sometimes\nElijah: I wish I could.",
        "m9m: sonic team was like\nm9m: \"IT'S RUN LIKE SILK\"\nm9m: \"WHY YOU NO BUY???\"",
        "Sara: SIR\nSara: THAT IS NOT A GOOD PLACE TO PASS OUT WHEN YOU'RE DRUNK",
        "Ivysalt: LANTURN U FUC\nLanturn: FUC U LANTURN!",
        "PostApocolyptica said: If you have sex with a prostitute without paying, is it rape, or shoplifting?\namphobius said: yes",
        "Tasha: (santamooning)\nIvysalt: Wtf\nTasha: c;\nIvysalt: Why does that exist gdmt\nTasha: Cause\nTasha: Christmas spirit and all\nTasha: Jingling his christmas balls",
        "m9m: probably can use 48 samples\nIvysalt: Hell no\nIvysalt: That means you get a -2 cents detune regardless of what note you're on\nm9m: those were my 2 cents tbh",
        "Amelia: I WILL SMACK YOU\nAmelia: IN THE FACE\nAmelia: WITH MY LIPS",
        "Dr. Merio™: Your opinion is objectively wrong as certified by the International Institute of (Politically) Correct Opinions",
        "m9m: http://i.imgur.com/kpMG8nu.png\nm9m: so soundcloud is dpc\nm9m: \"dear m9m,\nNice !\"",
        "Amelia: Fuck the idea that you can't engage in sexual actions with concepts",
        "Mystic: HELLO I HAVE 75 BLACK BABY TO DEPORT TO DPC COCK\nOK SLIDE KEY IN ANUS\nFANNY GATES OPEN WITH THE SOUND OF MOANING FANNY\nAUAUIUIOAOUAUUOUUOOOAOAOAUUAUAUOAUOAAAOH\nasjiop",
        "Harumi: wihle k tru to grt iff the floor and ningo brd",
        "adnre: suicide isn't a solution, its a problem",
        "m9m: GET IN\nm9m: DON'T FUCKING DIE ON ME\nm9m: OR I'LL KILL YOU",
        "m9m: my dickhead hurts",
        "Misty: lmao this stock piano hold music\nMisty: it's like\nMisty: mozart ass classical music\nIvysalt: ass classical\nMisty: assical",
        "sen-pi: every one has an Individual Shitposting Style\nsen-pi: in this way it could be considered an art form\nIvysalt: so does that make walking an art form\nsen-pi: uhhhhh    sure\nsen-pi: not that anyone takes walking as an art form seriously\nsen-pi: if not an art form then an ~Expression of Self~\nIvysalt: then what is art if not expression of self\nsen-pi: a giant shitpost",
        "Ivysalt: \"To labour in the arts for any reason other than love is prostitution.\" // i like this definition of art\nsen-pi: does doing commissions make me a thot then",
        "Doggo: Im calling 911\nIvysalt: If someone predicted the plane attacks,\nIvysalt: Did they call 9/11.\nDoggo: How do you block someone on mobile\nDoggo: Asking for a friend",
        "Mudweed: membros\nIvysalt: *miembros\nMudweed: when your members are bros\nIvysalt: ...\nIvysalt: i want my refund",
        "Dr. Merio: I Hope yOU RIN TENT WA SITPO MAK ME SALL AFLEP EBCAUSE YHOU SUCCCEEDED",
        "Sheep: my throat is like fuck you and im like thanks",
        "Dr. Merio: I chew two kilograms of bubble gum every day so I can make prostates for children in need",
        "Ivy: nibba do i look like i have infinite money\nDr. Merio: I input a cheat code\nDr. Merio: Does it work on your side\nDr. Merio: My bank now says I have infinite money\nIvy: i dont live in gta\nIvy: i dont even have gta\nDr. Merio: My bank called\nDr. Merio: They're complaining about my recent purchase of bill gates's mansion and private yacht\nDr. Merio: But they gave me infinite money that's their problem >:C\nDr. Merio: Wait\nDr. Merio: They're embargoing my shit\nDr. Merio: Hold on what\nDr. Merio: WAIT\nDr. Merio: I ACCEPTED A CREDIT CARD WITHOUT KNOWING\nDr. Merio: FUCK\nDr. Merio: I'M IN SERIOUS SHIT NOW\nIvy: LMAO",
        "sen-pi: i think that every man should get grapefruited\nadnre: i agree\nDeaSTL: NO",
        "adnre: Why do some people do nothing but shitpost.\nadnre: Think about it",
        "Annie: im 20 years old and i dont agree with anything they fucking say",
        "Brie: mel i aM SCARED OF YOU, YOU HAVE NO RIGHT TO LEAVE RIGHT NOW",
        "sen-pi: i cannot hear you over the sound of tidus laughing",
        "sen-pi: it's like reverse breastfeeding\nsen-pi: the breasts suck you",
        "emtay: why does kirby have better tits than me\nIvy: SAME",
        "amphobius: dpc cums less than a horse in heat",
        "Annie: i completely forget that i have HUMANS",
        "Star: please stop sexualizing m&ms\nStar: it is scaring the children",
        "m9m: you ever just watch an 80 year old spanish man like \"NO DON'T DO IT I'M A VIRGIN\"",
        "TacoGeorge69: FUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUCKKKKKKKKKKKK",
        "eli: Hi boy\neli: Hi baby boy\neli: Whats up\neli: o ur just gonna be a little bitch?\neli: fuc u",
        "Stan: Wow thats illegal\nStan: Im calling 911\nIvy: If someone predicted the plane attacks,\nDid they call 9/11.\nStan: How do you block someone on mobile"
    ],
    "adnre": [
        "you're conversing with 3 letters and 2 numbers and a mistake of nature",
        "I love corporate greed",
        "I have a single buttock and half ass everything",
        "if i was immortal i would kill myself",
        "Konami made the Namco chip",
        "I will extinct the entire human race",
        "We should make a movie about the Amish, and then they can't watch it.",
        "shigeru miyamoto was a GENIUS when he singlehandedly made EARTHBOY",
        "id illegalize ASSHOLES",
        "Fuck AP, it's literally just anxiety+prep. AP",
        "I don't like getting wet because I always have technology on me",
        "pshh they're talking about ROCK MUSIC in cohones. narmies",
        "dont quote me on this",
        "It's not terrible, it's just really really bad",
        "If the FamiTracker community was a pizza, Xyz would be the anchovies",
        "Fire doesn't burn you, it just lights you on fire",
        "What do you call the internet when you're a penguin? Cold internet",
        "I don't know how to talk",
        "Maybe I should learn English before I learn LUA",
        "You better watch out. You better not cry. You better not pout, I'm telling you why. Dr. Adnrew is sawing off your arm",
        "AP is the first and last letter of my name if you add a P at the end",
        "He's a genius, and smart too!",
        "We should just give Threxx all of our memes. He's like Squidward",
        "Come for the pizza, stay for the chiptunes",
        "Why couldn't the lifeguard save the hippie? Recreational Water Activities",
        "Self deprecating lyrics? I'm terrible at that!",
        "Child leaves mother because of duck that proclaims God is dead",
        "You get a bunch of smart people and they do smart things",
        "You're conversing with 3 letters and 2 numbers and a mistake of nature",
        "does anyone here use discord",
        "See look how easy that was\nLook how user friendly IRC is\nI can just type words and they appear on YOUR screen!",
        "Send this message to 10 other friends for a free IpHone 5",
        "Is God a lazy developer that he makes the rules and then just let's shit go wild\nOr was God fired long ago and now just the worldview has to catch up",
        "You may find people worshipping memes in a few centuries",
        "If your campaign to save net neutrality only exists online Then It's already faled",
        "The declining birth rates in the world are caused by increasing gay\nGay was invented in 1900 by Sigmund freud",
        "Only eat the yellow grass\nonly eat the yellow grass\nonly eat   the yellow  grass\nonly    eat    t  h e    ye llow  gr ass\no nl y  e ay   t  h e   y e   ll   o  w   g r     a  s   s\n o  n  l  r    e a   y t h   e  yel  o  w    g r a    s      s\no    l   n    r   a    e a  uy    el    o w        g   r    a    s   s\n  o  m       n r     a     e   a    y   y    e   l    o      w     g   r     a      s\no           m          n           a        e  a     y    y   e    l     o     w     g   a       s r   \no        m       n       r        e      a        e       y      y     e     l    L   o      w     v     a      s       r  ",
        "I won't deny I've never really approached atonality\nBecause I don't really want to I think it's all psuedo intellectual hype\nim not gonna pretend to like that shit LOL Just kiedinding I love schrdingers cat",
        "IN THE WHITE HOUSE\nTHEY PLANT boms....... to the inocent sirians and iraqins",
        "In the yellow house they plant corn\nIn the yellow house they plant corn\nIn the yellow house they plant corn\nIn the yellow house they plant corn",
        "The brown pill is like those ginger supplements that are good for heart health~",
        "GUN control COULD have STOPPED the FRANZ ferdinand THING and PREVENTED the THING",
        "Haha stupid racist nazis. Now go away negroes",
        "You can grow dicks with cultured stem cells!!! It's the year 2000\nIvy: So you're telling me I grow it\nIvy: And then I duck tape it on.\nadnre: NO!!! you lilo and stitch it on",
        "They should make a sirocyl movie",
        "DAE NAZIS SHOULD HAVE NO OPINIONS wagner is daddy.0",
        "The people are always right and teh government will always prodect the rights of the people\nHeeeeeeehaw",
        "This piece is literally unplayable\nIt's inspired me to write something really playable\nUnmistakably written by a pianist\nand then I post it on reddit and be like, \"Hi. I'm a guitarist and I domt play piano and I was wondering if this is playable on piano\"",
        "I wish I lived in the 1920s so I could play hot jazz and be discriminated against",
        "I know I said earlier I would rather fight with Rojava than Ukraine but all of that is moot because I would not even pass basic tranening\nI WOULD However contribute Intel!!!!!!!!!!!\nIn the form of 3chan russian airstrikes\nI love God",
        ":( Hit the lick button 6 times for this tragedy",
        "Of course most Bona fide smarties have been called crazy once or anither\nBut what abkut the smart people wjo are like I am so rational /r/ atheism\nA christian said hi to me so I shot him",
        "I like Fortnite. It's better than some games, but not very many.",
        "Is vietchu like some bootleg pokeman",
        "Dam flyover state nothing ever happens in texas I forgot the alamo",
        "It exists, I swear! However, I am only making this up",
        "Who have you voice acted as\nWait\nDont tell me\nYou were that guy from Breaking bad who said \"im bat man\"",
        "he was called shakespeare because he had parkinsons"
    ],

    "brie": [
        "mel i aM SCARED OF YOU, YOU HAVE NO RIGHT TO LEAVE RIGHT NOW",
        "brb gonna eat some ticket",
        "this game is bad",
        "AND THAT IS WHY FORTNITE INSTANTLY MAKES YOU FRIENDS. FIND OUT FOR YOURSELF, FORTNITE IS FREE TO PLAY",
        "*quietly while gymnopedie plays* hey i'm gonna turn off dab bot if- *[INTENSE POKEMON BATTLE MUSI  C]* AAAAAAA WHAT THE ***__FUCK__***",
        "NONE OF YOU\nARE WITHOUT SIN",
        "AAAAAAAHAHAHA I GET IT",
        "it is time. watch this. AA-*[disconnects]*",
        "i thought somebody in my friends list was named Pornhub and i was really concerned for a moment",
        "go away marth\nbrie: vore the falchion",
        "i haven't played Splatoon in like 2 seconds",
        "me? cheating? its more likely than you think",
        "I CAN DRAW ANYTHING [draws a cartoon peepee]",
        "@Spooky :upside_down: / :slight_smile:: wont let me pee on her",
        "hey julia is that a nuclear code",
        "mobians dont even gotta wear clothes they can just be nakey",
        "learning the rules and how they work so you can break them later is always fun",
        "my heart just nutted so i feel you",
        "ELI IS MY FAVORITE GREEK GOD",
        "\nlink: please break my kneecaps brie <3\nme: [hovers over block button]",
        "**go to bed or i'll break your fucking kneecaps**",
        "stop it\nBrie: STOP IT WITH VORING THE FALCHION",
        "**OH MY GOD CAN I PEE ON HIM**",
        "whenever Ivy joins call I'm already in 12-year-old mode",
        "awh there's no ?pee command"
    ],

    "melon": [
        "FUCK ON ME!!!!!!!!!!!!!!!!!!!!! :( (monkey) :( (monkey) :D (kiss) :P :P :x (party) (devil) (makeup) (devil) (worry) (devil) (devil) (mm) (devil) (movember) (happy) (mm) (devil) (movember) (rofl) ]:) (angry) (movember) (worry) (worry) (wave) (waiting) (devil) (makeup) (happy) (makeup) (happy) (waiting) (makeup) (yn) (waiting) (pray) (celebrate) (idea) (victory) (heart) (handshake) (bandit) (cat) (bartlett) (pray) (ninja) (bartlett) (n) (fistbump) (ninja) (coffee) (~) (heidy) (*) (~) (heidy) (*) (bomb) (d) (^) (wfh) (cash) (wfh)",
        "sonic team was like\n\"IT'S RUN LIKE SILK\"\n\"WHY YOU NO BUY???\"",
        "probably can use 48 samples\nIvysalt: Hell no\nIvysalt: That means you get a -2 cents detune regardless of what note you're on\nm9m: those were my 2 cents tbh",
        "http://i.imgur.com/kpMG8nu.png\nso soundcloud is dpc\n\n\"dear m9m,\nNice !\"",
        "if i had $199999999999999974703527389822976.00\ni'd use it all just to pay part of greece's debt",
        "GET IN\nDON'T FUCKING DIE ON ME\nOR I'LL KILL YOU",
        "my dickhead hurts",
        "i came so fast some of it ended up on the wall\ni am an artist now\ni am bob moss",
        "https://cdn.discordapp.com/attachments/397839694949515269/406934180493262869/unknown.png",
        ">clit bang\n.\nOH\nCILIT\nNOT CLIT",
        "t-square should be banned in china\nbecause it's short for tiananmen square\nharu: .\nMerio: :facepalm::skin-tone-1::facepalm::skin-tone-2::face_palm::facepalm::skin-tone-3::facepalm::skin-tone-4::facepalm::skin-tone-5:",
        "is an acoustic snare like\nreal life snare\n\namphobius: yes\n\nm9m: then is gordon freeman a drum machine\na half life snare",
        "i think i should set something straight\nIvy: yourself\nMidori: wow",
        ">jizz fuschia\nDelta: i was getting at dpc kfaraday\nIvy: it's not kfaraday tho\nIvy: its not atonal\nm9m: o wtf\nm9m: dpc kefferday\nIvy: Clefaraday\nm9m: .\nDelta: .\nDelta: take this\nDelta: :gun:",
        "if sam were to sing once in a lifetime, some time later he'd be working at samsung",
        "but i'd be lying if i said i don't love vanilla cocke\n.\nCOCKE",
        "i'm listening to t-square christmas songs\nm9m: it's like wtf this is not even t-square\nHarumi: we've gone from a christmas tree to a christmas tree-square\nm9m: ...\nm9m: tree square\nIvy: a",
        "swap some letters around\nyou get kong dick.wav",
        "you ever just watch an 80 year old spanish man like \"NO DON'T DO IT I'M A VIRGIN\"",
        "why is it that when i fart it sounds like spiderman slapping his ass"
    ],

    "misty": [
        "tbh positive charge took a lot of energy out of me",
        "lmao this stock piano hold music\nMisty: it's like\nMisty: mozart ass classical music\nIvysalt: ass classical\nMisty: assical",
        "I think music that's pitched up sounds higher",
        "important question\nhow do you pronounce ''helo''\n\nTMM12: i pronounce it helo\n;v\n\nMisty: ok thanks that clears things up a lot",
        "does dpc stand for des pa cito\ndpc: ..."
    ],

    "senpi": [
        "i think that every man should get grapefruited\nadnre: i agree\nDeaSTL: NO",
        "every one has an Individual Shitposting Style\nsen-pi: in this way it could be considered an art form\nIvysalt: so does that make walking an art form\nsen-pi: uhhhhh    sure\nsen-pi: not that anyone takes walking as an art form seriously\nsen-pi: if not an art form then an ~Expression of Self~\nIvysalt: then what is art if not expression of self\nsen-pi: a giant shitpost",
        "i cannot hear you over the sound of tidus laughing",
        "it's like reverse breastfeeding\nthe breasts suck you",
        "i give my characters titties because that is a valid replacement for a personality",
        "if you suck the marrow out of your bone and plant it you can grow a bone tree!"
    ],

    "nms": [
        "You.\nYes, you. The one screaming, \"There's no multiplayer!\" and \"Sean Murray lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious playing No Man's Sky around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful world that has been procedurally generated for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We No Man's Sky fans may have our differences, but we will not hesitate to come to the aid of our fellow explorers, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that No Man's Sky is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall Call of Duty, start up No Man's Sky, and breathe in the splendour and the amazement of your first planet, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
        "To the Fallout 4 Haters...\nYou. Yes, you. The one screaming, \"There's no role-playing!\" and \"Todd Howard lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious playing Fallout 4 around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful world that has been made for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We Fallout 4 fans may have our differences, but we will not hesitate to come to the aid of our fellow sole-survivors, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that Fallout 4 is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall New Vegas, start up Fallout 4, and breathe in the splendour and the amazement of your first settlement, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
        "You.\nYes, you. The one screaming, \"HOW FLOCI YOUR ANUS?\" and \"M9M HOLE DOESN'T EXIST!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious existing around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful excrement that has been procedurally shat for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We m9mhole citizens may have our differences, but we will not hesitate to come to the aid of our fellow explorers, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that m9mhole is such a bane to your existence. And I'm sorry that you are missing out on such a shitty experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks.\nUninstall your earth life, start up a m9mhole life, and breathe in the splendour and the amazement of your first excrement, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time.",
        "You.\nYes, you. The one screaming, \"There's no MMC5 PCM!\" and \"jsr lied to us!\" and other slurs I dare not mention.\nTread lightly.\nYou are one. We are hundreds, thousands. Millions. You aren't just IN the minority; you ARE the minority.\nI don't feel awkward or anxious using FamiTracker 0.5 beta around others, and your words don't affect me. Many others, however, are coming out of their shells for the first time in their lives. This is the first time many are enjoying the beautiful program that has been procedurally generated for us - and it IS beautiful. Incredibly so. DON'T ruin this for them. We FamiTracker fans may have our differences, but we will not hesitate to come to the aid of our fellow chiptune artists, especially against someone who so virulently slurs that which has brought us all together.\nDon't take this the wrong way. I don't hate you. I don't fear you.\nI pity you.\nI'm sorry that you feel this way towards us. I'm sorry that FamiTracker is such a bane to your existence. And I'm sorry that you are missing out on such a wonderful experience. Mostly, though, I'm sorry that you feel the need to go around and publicly chastise and berate others. I'm sorry that, to ensure your own validity, you need to make others feel invalid. I'm sorry that your self-worth is so infinitesimally miniscule that you have to make others feel less-than-human, at least in your own denatured mind, just to feel whole. I am truly sorry that day-in and day-out you have to put up with your worthless, meaningless, Shakespearean tragedy of a life.\nI ask you politely to cease your unnecessary cries for attention, and instead invite you to join our ranks. Uninstall 0CC-FamiTracker, start up FamiTracker 0.5 beta, and breathe in the splendour and the amazement of your first Sunsoft 5B module, and then, maybe, just maybe, you'll see what you've been so hopelessly searching for this whole time."
    ],
    
    "merio": [
        "Today on #meriosjournal\n\nI was walkin on the street hungry as fuck and I was like \"damn dude i'm so hungry i'd eat a horse\" and it was then when I found a raw used rotten condom on the streets and ate it whole and then my hunger issues went away immediately after",
        "Today on #meriosjournal\n\nI took a bus downtown in the mornin to look for sum nice chicks when I saw this guy dressed like Yoshi and I was like \"eyy bruh sup nigga did u know that if u lrn to fly u suddenly become sky yoshi\" and then he was like \"eyy yeh gets wings I'M SKY YOSHI\" and then I got mad and beat the shit out of him. Long story short the police arrested me and now I'm in prison surviving off cum stains.",
        "Today on #meriosjournal\n\nI met a cute girl in the morning and we arranged a date for later. On my way to the date I bought a bunch of flowers to make a costume with them to surprise the girl. When I got to the meeting place I didn't saw the girl but there was a police officer instead and he arrested me because he thought I was the flower costume psycho who was shooting up the place the other day. Now I'm sitting in the electric chair writing this last testament.",
        "Today on #meriosjournal\n\nI woke up sick so I decided to go to the doctor. Once I entered his room he asked me what problem I was having and I accidentally lied to him; I told him the room was cold when in reality I wanted to say that I caught a cold. When he noticed the room wasn't cold he inyected me some fancy sleepy morphijuana drug while I wasn't looking and then he called the loony bin services and they arrested me exactly 31 times for being high on drugs and lying to a doctor. Now I'm stuck in a mental hospital hearing a 62 year old man ranting constantly about his plans to eradicate all dogs and I'm fearing for my life.",
        "Today on #meriosjournal\n\nI went out with a friend and had some fun outside, then suddenly he was like \"bby imma giv u da succ\" and I was like \"wtf you faggot are you outta your mind\" so then I run away and he chased me. Fortunately I got to his car first and stole it and now he's trying to find me and succ me which I don't want to happen.\n\nSo later as I was trying to run away a police officer appears like \"i am police ur under arrest\" so I got mad and beat him up and stole his badge. I became a police officer for about two hours and blasted some niggas and then the swat team appeared and arrested me for stealing his badge. I got sentenced to 50 years living inside a dog house and now I'm in prison surviving off whatever is in the toilet.",
        "You're more of a loser than I thought\nI'm a millionaire so I'm not a loser\nI will now proceed to brag about my richness\n\nToday on #meriosjournal\n\nI went to the store to buy a magical chocolate bar but I was ripped off and I lost all my fortune",
        "Today on #meriosjournal\n\nI ran away from prison and went back home (would you believe they wanted to keep me there for 3 more months?). On my way back I tripped on a rock and I fell flat on my face and some guys in a black car laughed at me. I got mad so I grabbed the rock and threw it at the windshield but the guys got out of the car and kidnapped me. It turns out they were mafia members and now they're demanding a huge ransom to release me and I'm fearing for my life... again. Oh well, at least I always manage to find a way to get out of these situations... right...?\n\nGuys...? Anyone............?\n\nPlease help me.",
        "Today on #meriosjournal\n\nNot really today since it happened weeks ago. Anyway I was feeling emo so I went out to buy some happy candies. While I was on my way to the store I found some strange cultists smoking powder and singing praises to allah or something like that. I got closer to take a look and I ended up accidentally joining ISIS (lesson: don't look them in the eye). The first thing they told me to do was bombing the police station but I was caught before I could even walk into there. I spent the rest of the time continually cleaning toilets with my own clothes while wearing them.",
        "Today on #meriosjournal\n\nWhen I woke up I saw the police outside. They were looking for some guy I didn't know so I told them they got the wrong address, and unlike other times they actually left peacefully. On the next day they appeared outside again looking for the same guy and I insisted he didn't live here since I live alone. Later that day some random guy arrived who looked really familiar. Turns out he was my long-lost brother and he showed up just in time for the \"dress like your brother\" national holiday. We spent the whole night celebrating together.\n\nSo the police arrived the next day again looking for the same guy as before. Right at that moment I panicked because I looked exactly the same as the guy in the photo they showed me and they arrested me 3 times, one for each day that passed since they first showed up. That's when I found out my long-lost brother was actually a drug dealer who was on the police most-wanted list and he injected me a fancy crackijuana substance to trick me into thinking I was his brother. That's also when I found out that national holiday never actually existed. Now I'm sitting in the guillotine waiting to be executed (these things are fancy nowadays, they even have wi-fi).",
        "Today on #meriosjournal\n\nI bought a keyboard to record my voice on it but then I discovered it could only record itself so I went to the store for a refund. When I got home I noticed they gave me extra money and I was really bored so I sued myself and got arrested for it. It was pretty fun but now I'm getting exploited by the other prisoners. :c",
        "Today on #meriosjournal\n\nI found a 10k note on the streets while randomly walking around. Then I met a cute girl and we arranged a date for later. Yesterday was a really lucky day so I also bought a lotto ticket in hopes I'd get the big prize. Lo and behold, I won the lottery, so the next day I went to claim my prize. When I arrived at the place something looked suspicious. I actually bought a phony lotto ticket and my prize was a slave, and slavery is illegal nowadays, but I couldn't get rid of him so I had to keep him, much to my dismay. So I got home with the slave a few hours later, gave him some food and a good night's rest, and released him the next day.\n\nHe called the cops on me and now I'm locked up in a dungeon full of skeletons and torture devices.\n\nLesson learned: Never buy lotto tickets from random people on the streets.",
        "Today on #meriosjournal\n\nI was casually cruising around on my stolen luxury car when I found a church. I took a closer look and they were holding a funeral so I thought \"hey why not attend they might give me free flowers I can use to make a costume with them\". When no one was looking I got next to the coffin and looked inside and found out that the deceased was one of my clones who got lost years ago, so in a sense I was attending my own funeral. Just a few seconds later a bunch of gangstas arrived and shot up the place in an attempt to take down some local gang they hate. I asked one of the survivors of the shooting and he told me that my clone was the leader of their gang but the gangstas weren't aware he died so they were trying to ambush him and kill him on the spot, however they saw me instead and thought I was the guy they were looking for. I am now on the run from some gangstas armed with heavy assault weapons and it's only a matter of time before they find out where I live.",
        "Today on #meriosjournal\n\nI was walking around on the streets aimlessly when I saw a cute chick. She was so cute that I couldn't help but do the same expression old cartoon guys do when they see a gorgeous babe. Anyway we arranged a date and I invited her to my crib the next day. We played some games for a while and it was fun. When I went to get some drinks she inspected the game files to make some cool modifications and noticed that my copy of the game was pirated since it didn't depend on Steam to run and it had a certain phony file in the folder too. Turns out she was one of the developers of the game so she got really angry at me and reported me to the cops, then she smashed my computer on my head and left. When I tried going outside to get her back the military were waiting there aiming their huge guns and nukes at me and I had no option but to surrender. I am now strapped to a huge missile heading to Russia at full speed.",
        "Today on #meriosjournal\n\nI was digging through some random trash bin when I found an awesome zombie costume, but unfortunately when I was putting it on I choked on part of the mask and was taken to the hospital. When I arrived the nurse thought I wanted to rob the hospital and she hit me in the head with a giant baseball bat, which caused half of my face to melt. In an attempt to cover up her actions, she grabbed a flamethrower and set the building on fire, so I was forced to run away. When I got outside the cops were already waiting there and since I was the first one to get out they thought I was the one who caused the fire. I am now sitting in court waiting to get charged with at least 500 crimes and best case scenario getting a super multiple life sentence.",
        "Today on #meriosjournal\n\nI was walking around aimlessly like I usually do when I trip on mr trips's stripper's trippy trip shrooms. When I came by the bakery there were a bunch of cameras and other expensive equipment outside so I took a closer look. They were holding a contest where four people would get inside a surprise box and the one to remain there the longest would win a prize, so I decided to try it out. Unfortunately since I was tripping balls I accidentally got inside the store's oven and now I'm stuck in it. It seems like they're gonna bake something in about 10 minutes and I'm scared because I'm an atheist and therefore don't deserve to be treated like a jew. Please call the emergency services, this is a call for help.",
        "Today on #meriosjournal\n\nI was spending time in my house in the woods for summer vacation so I could stay away from all the weird shit I see every day. After I came back from my usual morning walk I checked my letterbox and saw what seemed to be some sort of birthday card, which is weird because it wasn't my birthday. Anyway to my surprise, my cousin had apparently come for a visit, and like any decent surprise, he came inside a box. I tried getting him out of the box but he was too big for it so he got stuck inside. After about 1 minute of struggling with the box a very heavy object flew at my head, with enough force to knock me out and pull my pants down. Then a poster of a naked anime girl fell out of the box, covering my face as I lied on the floor. I surely didn't look like some deranged sociopath on his first night out.\n\nI woke up 14 hours later hanging above a magical bonfire and surrounded by what seems to be some sort of hippie feminist furry cultists dressed as characters from a popular videogame, and they seem to be acting very hungry. I guess trying to run from these guys was pointless after all, the cops were easier to deal with.",
        "Today on #meriosjournal\n\nI went out with my imaginary friends to the local bar and got wasted as all shit, so I had to crawl my way home. When I arrived at the house I didn't feel sleepy in the slightest so I decided to turn on my computer and play some games. As I was in the middle of it I looked up some cheat codes online to enhance the fun, and I found one for infinite money, which sounded great since everything is expensive in the game. I input the cheat code, had the time of my life buying everything I could and unleashing chaos all over the city, and then went to sleep a few hours later.\n\nI woke up late next morning and checked my email, something I rarely do. My inbox was full of messages about purchases I didn't remember making, and just two minutes later I got a call from my bank saying they were embargoing all my stuff on short notice. They explained how I bought all sorts of stupid shit like bill gates's mansion and private yacht, among other ludicrous stuff, which I didn't remember doing at all. I read my emails amidst the panic and found out I signed up for a credit card with infinite money while I was drunk. I will never go to the bar after this (well it's not like I'll touch money ever again).",
        "Today on #meriosjournal\n\nI was visiting an old friend who lives near the mountains, the place is pretty quiet but anything you need is still there. When the sun was setting we sat on a tree and ki-- wait fuck I'm delirious again I hate this fever you saw nothing.\n\nAnyway like I was saying, we sat on a tree and spent the evening watching the sunset as we talked about all sorts of ridiculous shit, like how a tiger showed up a few days ago in the neighborhood and killed a 4 year old kid while the cops were frying eggs on his sister's bald head. I thought he was joking but the news reports about the incident were enough proof that he wasn't lying. I got a bit scared but I just shrugged it off and proceeded with my day normally.\n\nAfter the moon rose we walked back home. A big ass drunk beer bear appeared and started terrorizing everyone, destroying people's houses and crushing their cars with his big feet. I tried stopping him with my spiky hose, which surprisingly worked, but I wasn't able to run away in time before he collapsed on me, unconscious, on top of another car, sandwiching me in between. The cops showed up about 3 minutes after he fell on the car, which didn't sustain too much damage, so they thought he was in the process of wrecking it. They shot him repeatedly, oblivious of the fact that I was lying right under him. The bullets pierced the bear and hit me, I was bleeding out while no one tried to help me.\n\nLater on the emergency services arrived with a crane and a big meat grinder to try to get rid of the bear. The crane picked up both of us, all the while no one even noticed I was getting lifted. Only once they threw the bear into the grinder they noticed I was there but they didn't stop the machine in time, the rest you can imagine on your own. I am now lying in a special incubator with half of my body ripped apart while I wait for a special doctor to arrive from Brazil to perform HUEBBR surgery (Hurtful Unanesthetized Extremely Brutal Body Replacement)."
    ],

    "ivyslog": [
        "entry 1, ivys log\n\ntoday i was leaving work and hungry as cocks so i dropped by mcdonalds to buy a happy meal. when i ordered it the cashier laughed in my face and said 'buddy they wont even let *us* be happy' so i ate a sad meal instead",
        "entry 2, ivys log\n\nafter eating my sad meal (its just as bad as it sounds) i decided to go to the cinema to cheer up a bit. unfortunatulately i walked in halfway through a movie and there was only one open seat. the movie's pretty good, it was about anthropomorphic faces that fight against an evil overlord and struggle against the world outside theirs. the movie was starting to pick up, but then one of the characters collapsed and suddenly the guy next to me shat his pants. i tried to run out of the cinema but everyone stood up and blocked my way. the movie stopped and the lights turn on. everyone was wearing a costume. everyone was a giant face.\n\nthey closed in on me, inviting me to become one of them.\n\n:joy::gun:",
        "entry 3, ivys log\n\nits late at night and my memory is foggy but even though my face is covered in tears, im home in one piece. rly tired so i pull out my phone and start playing my favourite game. after updating, the game introduces its new characters and offers a chance to pull for one of them. they look cool and i've heard good things about them so i bite, instantly receiving a cute girl. then i hear knocks at my door\ni run downstairs and the cops arrest me",
        "entry 4, ivys log\n\nso after a long stay in prison, they finally let me go home (would ya believe that they kept me for 18 days?) and now im on the phone talking to my boss. apparently they have a policy against employing felons so now im out of a job. luckily the prison staff hire me, so now im a janitor. guess instead of cleaning up my act, i have to clean up after everyone elses\n\non the upside, this work is a lot easier, so even if i get paid a lot less now i can go home, crash and play some video games. i play one where you play as this old pervert running around and jumping on shit, but this time somethings different. whenever he stomps on something now, he leaves a puddle of blood in his wake. slowly but surely im unsettled, until something lands on me, knocking me out of my seat.\n\nim on the floor, drowning in my own blood."
    ],

    "cues": [
        "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated _____.",
        "In L.A. County Jail, word is you can trade 200 cigarettes for _____.",
        "In M. Night Shyamalan's new movie, Bruce Willis discovers that _____ had really been _____ all along.",
        "In Michael Jackson's final moments, he thought about _____.",
        "In Rome, there are whisperings that the Vatican has a secret room devoted to _____.",
        "In the distant future, historians will agree that _____ marked the beginning of America's decline.",
        "In the new Disney Channel Original Movie, Hannah Montana struggles with _____ for the first time. ",
        "Instead of coal, Santa now gives the bad children _____.",
        "It's a pity that kids these days are all getting involved with _____.",
        "It's a trap!",
        "Life for American Indians was forever changed when the White Man introduced them to _____.",
        "Life was difficult for cavemen before _____.",
        "Lifetime presents _____, the story of _____.",
        "Major League Baseball has banned _____ for giving players an unfair advantage.",
        "Maybe she's born with it. Maybe it's _____.",
        "MTV's new reality show features eight washed-up celebrities living with _____.",
        "Next from J.K. Rowling: Harry Potter and the Chamber of _____.",
        "Next on ESPN2: The World Series of _____.",
        "Rumor has it that Vladimir Putin's favorite dish is _____ stuffed with _____.",
        "Science will never explain the origin of _____.",
        "Sorry everyone, I just _____.",
        "Studies show that lab rats navigate mazes 50% faster after being exposed to _____.",
        "That's right, I killed _____. How, you ask? _____.",
        "The CIA now interrogates enemy agents by repeatedly subjecting them to _____.",
        "The class field trip was completely ruined by _____.",
        "The socialist governments of Scandinavia have declared that access to _____ is a basic human right.",
        "The U.S. has begun airdropping _____ to the children of Afghanistan.",
        "This is the way the world ends \n This is the way the world ends \n Not with a bang but with _____.",
        "This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only _____ and his wits. ",
        "TSA guidelines now prohibit _____ on airplanes.",
        "War! What is it good for?",
        "What am I giving up for Lent?",
        "What are my parents hiding from me?",
        "What brought the orgy to a grinding halt?",
        "What did I bring back from Mexico?",
        "What did the US airdrop to the children of Afghanistan?",
        "What did Vin Diesel eat for dinner?",
        "What do old people smell like?",
        "_____ is a slippery slope that leads to _____.",
        "_____: Good to the last drop.",
        "_____: Kid-tested, mother-approved.",
        "_____? There's an app for that.",
        "_____. Betcha can't have just one!",
        "_____. High five, bro.",
        "_____. It's a trap!",
        "_____. That's how I want to die.",
        "A romantic, candlelit dinner would be incomplete without _____.",
        "After Hurricane Katrina, Sean Penn brought _____ to the people of New Orleans.",
        "After the earthquake, Sean Penn brought _____ to the people of Haiti.",
        "Alternative medicine is now embracing the curative powers of _____.",
        "And I would have gotten away with it, too, if it hadn't been for _____.",
        "And the Academy Award for _____ goes to _____.",
        "Anthropologists have recently discovered a primitive tribe that worships _____.",
        "Betcha can't have just one!",
        "BILLY MAYS HERE FOR _____!",
        "But before I kill you, Mr. Bond, I must show you _____.",
        "Coming to Broadway this season, _____: The Musical.",
        "Dear Abby, I'm having some trouble with _____ and would like your advice.",
        "Due to a PR fiasco, Walmart no longer offers _____.",
        "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of _____.",
        "During sex, I like to think about _____.",
        "For my next trick, I will pull _____ out of _____.",
        "He who controls _____ controls the world.",
        "How am I maintaining my relationship status?",
        "I do not know with what weapons World War III will be fought, but World War IV will be fought with _____.",
        "I drink to forget _____.",
        "I got 99 problems but _____ ain't one.",
        "I learned the hard way that you can't cheer up a grieving friend with _____.",
        "I never truly understood _____ until I encountered _____.",
        "I wish I hadn't lost the instruction manual for _____.",
        "I'm sorry, Professor, but I couldn't complete my homework because of _____.",
        "In 1,000 years, when paper money is but a distant memory, _____ will be our currency.",
        "In a world ravaged by _____, our only solace is _____.",
        "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on _____.",
        "In his new self-produced album, Kanye West raps over the sounds of _____.",
        "In his new summer comedy, Rob Schneider is _____ trapped in the body of _____.",
        "What does Dick Cheney prefer?",
        "What don't you want to find in your Chinese food?",
        "What ended my last relationship?",
        "What gets better with age?",
        "What gives me uncontrollable gas?",
        "What has been making life difficult at the nudist colony?",
        "What helps Obama unwind?",
        "What is Batman's guilty pleasure?",
        "What never fails to liven up the party?",
        "What will always get you laid?",
        "What will I bring back in time to convince people that I am a powerful wizard?",
        "What would grandma find disturbing, yet oddly charming?",
        "What's a girl's best friend?",
        "What's my anti-drug?",
        "What's my secret power?",
        "What's Teach for America using to inspire inner city students to succeed?",
        "What's that smell?",
        "What's that sound?",
        "What's the crustiest?",
        "What's the gift that keeps on giving?",
        "What's the most emo?",
        "What's the new fad diet?",
        "What's the next Happy Meal toy?",
        "What's the next superhero/sidekick duo?",
        "What's there a ton of in heaven?",
        "When all else fails, I can always masturbate to _____.",
        "When I am a billionaire, I shall erect a 50-foot statue to commemorate _____.",
        "When I am President of the United States, I will create the Department of _____.",
        "When I pooped, what came out of my butt?",
        "When I was tripping on acid, _____ turned into _____.",
        "When I'm in prison, I'll have _____ smuggled in.",
        "When Pharaoh remained unmoved, Moses called down a Plague of _____.",
        "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on _____.",
        "White people like _____.",
        "Who stole the cookies from the cookie jar?",
        "Why am I sticky?",
        "Why can't I sleep at night?",
        "Why do I hurt all over?"
    ]
}
